{"6144629536": ["大草原七年有多久？我想回家了！ 秒拍视频 ", "#微博卡片背景# 我正在使用@虽虽酱 的“小僵尸”会员专属卡片背景，你也一起来试试吧！ 卡片背景：小僵尸 ", "只要升等级就有福利享，变身土豪就靠它，想想就有点小激动呢小伙伴儿们速来围观，领取你的#微博等级专享礼#吧微博等级，升等级享好礼 ", "河内终得龙门跃，莫叹江湖岁月长。 ", "只要升等级就有福利享，变身土豪就靠它，想想就有点小激动呢小伙伴儿们速来围观，领取你的#微博等级专享礼#吧网页链接 "], "2511610970": ["最近我的微博被盗号了，打搅大家休息了，抱歉抱歉。特此申明！ ", "南京之旅 ", "日本之我行。 ", "来到日本这几天，感觉日本道路整洁干净，设施齐全，错落有致。关键的是，最为关键的是国民素质，我一路走来，没有见到一个日本路人乱丢垃圾，没看到一个日本车辆扰乱交通秩序，即使再迟的时间，路人们和车辆都彼此协调互助。 ", "学学我们的合肥话", "这我都会赞一个的。", "转发微博", "转发微博", "#光盘行动#我分享了专题《光盘行动》，光盘行动，快来看看吧！ 点击进入光盘行动 ", "古装笑死人。。。。。。。 ", "刘翔，再会。", "为公安英魂鲜花 //@安徽共青团:转发微博", "我们的青年志愿者们。", "呃，真的那么神奇吗？ ", "#索达吉堪布的红包#挣钱是一种能力，抢红包拼的是技术。我抢到了索达吉堪布 和@用户vp4kn9pqat 一起发出的现金红包，羊年好运就此开启！你也来试试手气吧~╮ (￣ 3￣) ╭索达吉堪布 的红包 ", "我为合肥而幸福！", "#duang#在家过寒假末后的日子，看着金太郎，就是没太阳，在家有点冷。 ", "#张馨予的红包#羊年到，好运来！我刚刚抽到了张馨予 和@PRO微整形 一起发出的现金红包！感觉自己棒棒哒~~！在此也祝大家羊年大吉！喜气洋洋~张馨予 的红包 ", "转发微博", "春节快乐 ", "#十万个冷笑话的红包#抢红包图的就是个吉利！[发红包]我在十万个冷笑话官 的粉丝红包中抽到了@微彩票 提供的“微彩票新春双色球红包”，你也快来试试手气！十万个冷笑话官 的红包 ", "#杰克波比的红包#实在实在真实在！我在杰克波比 的红包中抽到了@快的打车 提供的“快的打车6元红包”，羊年未到，好运先来！你也快来试试手气~杰克波比 的红包 ", "#魅蓝手机让红包飞#羊年未到，好运先来，抢个红包乐翻天！我抢到了@魅族科技 的现金红包~羊年好运就此开启！让红包来的再猛烈一些吧~魅族科技 的红包 ", "安徽广播电视台副台长赵红梅被立案调查了，唉。已经第七个了，还有谁？！ 合肥·安徽艺术职业学院... ", "汪峰求婚成功，祝福他。峰怡组合，祝你们幸福！ 合肥·安徽艺术职业学院... ", "#我要用支付宝缴费#我是仙桃的,我们家有线电视什么时候能在支付宝上缴呢?希望尽快开通噢。 网页链接 ", "又让人雷了一下", "你认得全吗？ //@合肥共青团:转发微博", "去日本住，总有一天把日本人毒死！！", "厉害厉害！", "人生皆有天下事，堪得蛮美亦不知。 我分享了港媒：周永康曾与薄熙来密谈要“大干一场” ", "为死难者祝福！", "生日快乐，我的祖国！", "今天又热了起来。。。。 合肥·安徽艺术职业学院... ", "祝未来事业取得更大成功", "我就喜欢这样沧桑的嗓子。唱的人心里好苦。", "我院的姑娘，加油 六纬路 ", "祝贺姑娘小伙子们。你们是我幸福的源泉。😉", "我真是太牛了，在微博踢球游戏中已经获得11分，球技出神入化，根本停不下来！长安福特翼虎一定是我的！#世界杯#加油！微博踢球 ", "我真是太牛了，在微博踢球游戏中已经获得2分，球技出神入化，根本停不下来！长安福特翼虎一定是我的！#世界杯#加油！微博踢球 ", "#明日之星技能大赛#祝大赛圆满成功！展示技能、成就梦想。  网页链接 学府路 ", "真累啊，休息休息了，你太累了...... 我在这里:合肥·安徽艺术职业学院... ", "安徽职业技能大赛舞蹈组剪影。 我在这里:合肥·安徽艺术职业学院丹霞校区 ", "清明节很快的过完了，一个三天小长假好好好快的逝去了。真的还想懒懒的睡一个回笼觉。 我在这里:合肥·万达广场6号楼1002 ", "转发微博", "万达人太多了。齐天大圣，我。。。来了。😭 我在这里:合肥·合肥万达影城 ", "太堵了。车子走不动，急死人。 我在:金寨路高架 ", "#安广院新生梦想秀#祝大赛圆满成功！  网页链接 ", "说得真好！在感情里需要的就是那份真实和守候，永远没有终点，留下的只有起点。。。", "转发微博", "转发微博", "我愿意做自己的朋友，喜欢并爱自己一辈子。", "苏州你好吗？ ", "我的等待你能了解吗？", "上上周去杭州，上周去六安，下周去苏州，哎，双休日啊。。。 ", "我想对你说的话", "这家的肥肠我冬天几乎每周都去。呵呵，味道满正宗的，大家可以一试。。", "该好好的转运了我。。。", "转发微博", "有些精辟，但心里不是滋味。。。", "转发微博", "我的胃这两天像跑火车一样总是跟我捣乱，保险公司不理我，4S点我也没辙。你们能不能对我好点？这些日子一件一件事情的发生，我能不能逃离你们远一点，这样的日子，这样的生活，让我恶心。 我在这里:合肥·万达广场6号楼1002 ", "有一个人告诉你，让你要清醒的认识这个世界，了解这个世界的每一个人。我在徘徊，我不敢往前，看着流沙一样的景象我无法直视。给了自己太多的勇气和力量，终于走出了困在伊娜涯河留着血一样的的大峡谷，我感到轻松，像重生一样。我感谢这个世界，像阳光一样灿烂 我在:文忠路 ", "转发微博", "转发微博", "可爱可爱！！", "有谁能爱我？又有谁能关心我？我需要面对这无言的世界！", "转发微博", "一个人过了中秋节，真想成个家了，过去也失去了太多，我今天向月亮发誓，我想有一个我可以照顾的她。可能是缘分未到吧，只能说一句，但愿人长久，千里共婵娟。 我在这里:合肥·安徽艺术职业学院... ", "搞的很好。来个赞吧！！", "今天好热啊！！！！ 我在这里:合肥·安徽艺术职业学院... ", "应该谈论爱情中的你，我，正在被谁们讨论着。。。。", "即将又要送走一批学生干部，我心里很不是滋味，从团委科员到副书记，我在团委走过了六个年头，也送走了六批学生干部。下周，第十届院学生会干部即将完美卸任，想想这一年经历了许多，感谢大家陪我度过这一年！你们一路走好，希望能在社会有一个美好的前途！ 我在这里:合肥·安徽艺术职业学院... ", "今天@阿斗阿斗阿斗斗 同志帮我把失散多日的微博号码找回来了，多谢多谢。 我在这里:合肥·安徽艺术职业学院... ", "即将走出国外，真心觉得天气太热了，搞不好自己都能被晒焦在国外，哈哈(^0^)。 ", "新浪微博客户端换新装！全新界面，卡片化浏览体验；主页全面升级，新增高清头图；右上角更精彩，轻松扫二维码、摇周边。新浪微博客户端3.6.0为你而改变 ！观看视频，了解更多：网页链接 下载地址：网页链接 ", "太馋了，想要想要", "我晚上春晚！！！！", "我好累，我怎么了？我觉得心好空，谁能帮我，谁喜欢我？请你告诉我？我总是一个人，我的身边没有你。 ", "送给广院毕业的孩子们！", "人在全聚德，身不由己。来北京好好享受一番，天气太热，人又多，好在下午可以去故宫逛逛。走起，爱咋咋地~ ", "现在的娱乐界是怎么了？怎么那么乱？", "我想去啊。。。。。", "回想起我大学毕业的时候，也是这样的匆匆不舍，站在毕业留影的台阶上眼泪不停的留下。告别生活了几年的院校回到我初始的城市，也许过去只是回忆~这是过去的精彩，也是青春的纪念，又是一年毕业季，衷心希望毕业的大学生们一路走好，共同续写心中的中国梦！", "评为我们学院的全国三下乡项目投票，请登录网站找到安徽广播影视职业技术学院的两个项目进行投票，谢谢大家了。 网页链接，投票地址。 我在:芜湖路 ", "看到这样的公益项目，我忍不住要支持一把了，一起帮助“#圆梦中国#“热爱中国字—说好普通话”培训班（ 网页链接 ）”，决不放弃努力。 ", "陪市青联的同志们逛这逛那，哎。下一站，安徽广播电视新中心，副台长亲自接待，阵势很大哦，哈哈~走你~ 我在这里:网页链接 ", "终于有时间可以躺在床上看电视了，呵呵。那是极好的~ ", "脚受伤了，站在有点严肃的ct检查室门口，有点害怕。哎，以后得要听话了。 ", "端午快乐各位！ 我在这里:合肥·宁国路 ", "转发微博", "好想再去第五次哦。", "北大还有这么一位女生哦，真是惊讶！赞一个哦。", "又是一个欢唱的不眠夜。哈哈，走你，回家睡觉。 我在:永红巷 ", "突然在学校住了两天时间以后回到家里住，感觉不自在了，没有空调的呼呼声，没有闻到蚊香的范范气味，哎！看，自己跟自己矫情了吧~ 我在这里:网页链接 ", "给高三学生加油！！！", "新浪微博Android客户端V3.5.2全新升级！信息流图片加载速度提升；发布器支持多张图片一键分享；新增emoji、浪小花表情。观看视频，了解更多！网页链接 下载地址：网页链接 ", "新手机！新心情.期待新感觉. ", "安广院第二届青年歌手大赛.我以一首飘赢得了冠军.感谢支持我的所有朋友.有了你们的支持我会继续努力的.也要感谢工会方主席给我的机会！我会继续加油的.继续为学院争光.为大家奉送更好的声音..... 我在#安徽广播影视职业技术学院# 合肥·安徽广播影视职业技术学院 ", "好闷啊天气。在房间躺着把空调开着躺着床上睡着，开始觉得凉爽。睡着睡着过去了。可怎么了又冻醒了，唉。怎么老不给力啊…屋里屋外两个季节…[打哈气][书呆子] ", "新浪微博Android客户端V3.5.2全新升级！信息流图片加载速度提升；发布器支持多张图片一键分享；新增emoji、浪小花表情。观看视频，了解更多！网页链接 下载地址：网页链接 ", "喝的有点多，好长时间没喝酒了。到现在头还晕晕的。 我在:庐江路 ", "今天是母亲节，祝天下母亲节日快乐。 ", "新浪微博客户端升级了！信息流图片加载速度提升；发布器支持多张图片一键分享；新增emoji、浪小花表情。观看视频，了解更多！网页链接 我在全新微博客户端3.5.0，我为雅安祈福。下载地址：网页链接 ", "分享图片 我在:文忠路 ", "新的历程新的自我… 我在:前进巷 ", "轉發微博", "华图公务员的培训费好贵哦，唉…希望能上出成果来… 我在这里:合肥·安徽艺术职业学院... ", "今天我才知道中国传媒大学我的母校是设计小广告的…哈哈哈哈… 我在这里:合肥·安徽艺术职业学院... ", "//@安徽共青团:[过年啦][蛇年快乐]", "这人不神经嘛！！！@cyt陈玥彤 @费费VS慧慧 @风逝时光 @王-正言", "今天是小年…进年了…祝愿大家新春快乐！ 我在这里:合肥·安徽艺术职业学院... ", "轉發微博", "轉發微博", "无聊…哎", "轉發微博", "圣诞平安夜…祝愿大家新年快乐了…也许这一年的圣诞是我最后自由的圣诞…圣诞好冷…为什么大家都这么赶潮流…哎… 我在#安徽信托大厦# 信托大厦 ", "值得表扬！！！", "现在的早晨已经彻底把人折磨死了，醒不来，睡不着，搞得一个个都跟夜猫子一样，太无语了。冬天本来就是窝在被窝里的季节，哎，睡吧亲们，也许下一刻等待你的是冰冷的…还是受着吧…阿门… 我在:网页链接 ", "三青山……在雨中…… 我在:三清山旅游公路 ", "轉發微博", "节哀…愿他好走…", "天气好冷，我无法释怀此刻的我…太冷了，我都冻得讲不出话了… 我在:网页链接 ", "目标南京…出发… 我在:网页链接 ", "晚上睡不着。咋办？ 我在:前进巷 ", "假日的超市好多人。连平常都不打折的商品都打折了。 我在:西一环路 ", "经典！！！", "讲的不错哦丫头", "轉發微博", "怎么了？", "谢谢北京张老师，秦老师，王海老师给我的开导…谢谢哥们对我的关注和关怀…我们以后有时间北京见！哦，还有陈樱学姐，苏华学姐……谢谢你们… 我在#安徽艺术职业学院# 合肥·安徽艺术职业学院... ", "一切都是浮云", "中国的现在有民主吗？我不尽在问………", "到底有谁要我？？？哎…我在等待你的来临！ ", "转发微博", "奥运会结束了，晚上看啥电视节目呢，都是外语？！ ", "我想看！！！", "转发微博", "好经典！！！", "转发微博", "小日本最坏的了…", "加油诗文……", "转发微博", "今晚的节目录制有点无奈，坐着唱歌有点困难，出来的声音有点难听，希望大家能理解原谅，希望大家能站在体谅小辈的立场上给我关爱…谢谢兄弟姐妹了…呜呜… ", "上节目前的我…晚上九点哦…亲 ", "转发微博", "道德与规则哪个重要？", "转发微博", "我要去…………", "转发微博", "转发微博", "#暑期社会实践# 安徽广播影视职业技术学院暑期社会实践三下乡团队来到安庆市纵阳县钱铺乡开展暑期社会实践活动…开展广播电视村村通工程和留守儿童空巢老人问题调研。7月11日三下乡圆满结束，历时七天！ ", "三下乡下周继续聚会相聚安庆哦。哈哈…@丢人的慧慧 @光神无敌猪 @王正言i @陈玥彤奶奶 @程万万万军 @那个夏天你弹奏的卡农 @风逝时光 ", "下周我去安庆办事…我们三下乡团队在安庆继续相聚哦…嘿嘿…去的回应一声哈…嘿嘿… ", "在去往纵阳钱铺的三下乡路上。祝一切顺利。安全返回。 ", "转发微博", "转发微博", "转发微博", "转发微博", "再唱一首 - 阿杜  网页链接  （分享自 @56网） ", "转发微博", "转发微博", "我是这样的人吗？", "转发微博", "我想报名！！！", "小白又开始色了。哈哈", "路上太晒了。坐在车里还是觉得像被煮了一样。空调给点力啊…… ", "我家亲戚家小孩今年高考考了644分。基本可以完成了他的传媒大学梦了。一下跟我成校友了，亲切亲切！！！恭喜下。 ", "转发微博", "你聪明吗？", "精辟！！！", "祝愿大家端午快乐！！！！ ", "历史就这玩意儿", "昨天跟哥们聊起了在北广的昔日生活觉得很留恋，过去的点滴涌上心头。如今的他们都是爱人床边陪着，儿女手中抱着，可我呢？哈哈…加油哦，我曾今这样对自己说。 宁国路 ", "换了个微博名。觉得这个名儿更非主流一些，也颇有心意。呵呵，兄弟姐妹朋友哥们可别认错了哦。其实名字也不咋地，凑活的看吧，呵呵呵呵… ", "转发微博", "他的可爱让我神伤，他的真诚让我感动。他为了她心中的奥特曼坚强的活着。我为之感动。这一刻，我的心跟他是一样的，是开心着、幸福着、快乐着。跟她形同一致，为了心中的梦想，唱响遥远的蓝天！飞吧，自由的你，飞吧！。。。。。。。 ", "转发微博", "从现在到过去。", "搞点药哦。是热感冒吧？", "转发微博", "转发微博", "听说要参加下周学院组织的友谊足球赛，稍感兴奋，把德国战袍拿出来小秀一把，呵呵，别有小趣。甚感甚感！ ", "意大利的任意球，克罗地亚的什么呢？哈哈哈哈 ", "奥特曼，代表着一代青少年对动漫的梦。而他，不能说话，不能行动，不能微笑，但他的心里是那样的剔透，洁白的皮肤下映着你对自由的渴望。你就像风筝，是那么的想飞，但这跟长线却是断的，我想把这根线帮着你找回来。不要难过。我会完成你心里的承诺，完成你对远方自由的憧憬，记住我会帮你完成。 ", "有些人不鸣则已，一鸣惊人，我鸣了100次，才获得了【语惊四座】勋章，我痛苦地发现：嗓门小，害死人啊！网页链接 ", "葡萄牙进球，雄起哦佩佩！ ", "捷克又进了，哈哈哈哈 ", "捷克进球！！！！！！！！ ", "转发微博", "转发微博", "法国进球了，呵呵呵，真强悍，远射 ", "英格兰进球了，哈哈哈哈哈 ", "英格兰啊，比尔纳啊，你会踢球不？？？？ ", "期待今晚的法国。期待新时代齐达内的到来！！！！！", "做人参考请斟酌。", "荷兰对阵丹麦~~~好看好看，罗本！！！！！！！！！！ ", "放弃了部队的橄榄枝，对我来说还是很兴奋，欣慰我做了自己最重要的决定，安徽省军区。。。。再见！谢谢！ ", "下午换的新发型，只为凉爽，但看得有点小非主流，只为自赏，呵呵~~~~ ", "应该提倡！！！", "欧洲杯开始！！！！！！！！111 ", "今晚一定要熬夜了，看欧洲杯啊，哈哈哈哈 ", "祝广大准大学生们高考顺利！！！！！金榜题名！！！！ ", "说得好！！！", "你要想问就问吧。我都说还不行吗…别逼我，我惹不起…我在这里:#合肥市区# 网页链接 ", "祝福我心中性感的偶像！", "诱惑太大了。", "搞笑", "转发微博", "转发微博", "转发微博", "转发微博", "讲的不丑！", "祝愿天下孩子们儿童节快乐。今天要去观看安庆市庆祝六一文艺演出，渴望过去，渴望童年，渴望童真的每一天！！！ ", "终于完成了安庆交给的项目任务，有点放宽心。接下来三下乡，黄梅戏艺术节，祝自己成功！等待任务，哈哈哈哈 ", "身边最依靠的哥们和同事即将转岗，祝他一路顺风，有机会常回家看看！！！！！ ", "活佛万岁，扎西德勒。", "多可爱的阿姨啊！", "下班坐车得时候拍的，工作了两年的地方。 ", "转发微博", "录制歌曲中，嗓子有点软，为自己加油！ ", "一夜之间我就成大学教师了？原来的高职教师名称难道真离我远去了？呵呵，原来如此。 ", "跟老友喝了好多酒，也许最近心情不好，又遇太多事情，一喝就喝多了，胃里面就像游船一样的。难受...... ", "转发微博", "今天的我与往日大概不一样吧，心里想的不一样。感悟也不一样，求上天让我赶快醒过来，我不想回头了...... ", "搞得不丑", "这是再说我吗？", "到底是给她幸福还是让她幸福？看似两个相同的词语确是两种不同的含义。我无法选择，怎么选择？唉，咋么那么难啊？ ", "我爱的人是不是爱我的人，我爱她，跟我走吧！[爱心传递] ", "新一周新生活，无论心情怎么不好、无论身边怎么变化，我还是我，不会变，永远不会变。#当你的身边不再拥有他（她）# ", "//@王正言i:向两位前辈致敬！一路走好！", "转发微博", "转发微博", "转发微博", "如果你只会壁虎漫步的话就OUT了，真正的大屏幕达人一定是要飞上天空的！快来参加大屏幕的上墙活动领取这枚令你的壁虎飞跃的【如虎添翼】勋章吧。网页链接 ", "#五月的鲜花闪动的青春#祝愿晚会成功举办，庆祝建团九十周年！ ", "我的最新文章《谈新农村留守儿童权益保障及开展特色鲜明活动的发散思考》一文即将在《安庆青年》杂志刊载。希望期待哦。。。。。。。 ", "两个月四场演出，哎，嗓子奉献给你了，奉献给幸福了，《把幸福给你》。。。。。。。 ", "//@靳笑楠:[挖鼻屎][挖鼻屎][挖鼻屎][挖鼻屎]//@琪卯卯Salute:啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！不是吧", "祝妈妈母亲节节日快乐！！ ", "安庆的早晨为啥那么冷呢？哎。。。。。。。 ", "安庆的七仙女，标志啊！！！ ", "今早醒的太早了，到楼下走了一圈才知道，安庆的小吃早餐业如此发达。[打哈气][咖啡][做鬼脸] ", "好经典。在安庆这个谧静的早晨听到这么样的至理名言，甚是激动。", "转发微博", "转发微博", "//@混蛋小公主:咱们也得追梦", "俄罗斯举行卫国战争胜利日盛大阅兵式-仪仗队士兵接受检阅 网页链接 ", "在办公室无限发呆中。。。。。。。。文件不想签、报告不想看、现在只想能倒在自己家中的床上好好睡上一觉，哎！！！ ", "坐在飞燕的长途汽车上，离安庆距离185公里。 ", "//@陈瑞鹏amtc:同学们可以对号入座了", "明天早晨即将再次踏上安庆的土地，愿自己一路顺风！ ", "转发微博", "精辟！！！//@混蛋小公主:是真理//@电影丶台词丶歌词: ", "转发微博", "评论是一种风格，评论是一种能力，评论也可以很精彩。鉴于我“评论家”的地位，微博授予我【谈笑风生】勋章。网页链接 ", "转发微博", "转发微博", "在合肥粮食大厦旋转餐厅。吃着吃着头有些晕乎。 ", "今天我生日。 ", "写的不错，与大家共享…", "写的不错", "朗诵比赛看到了舞蹈。不错不错，内容很新颖。似乎看到了些类似。无限畅想中。 ", "拉肚子了，昨晚水果吃多了。唉，头疼。找药中… ", "转发微博", "最激动的一刻，颁奖。最闪亮的一刻。 ", "发一张大赛图片，今天才拿到手的。姑娘们给力得很噢…雄起！ ", "昨晚把没吃完的饭菜带回家，今天中午用了全身力气，还是没能解决完，唉。太多了，我快吃浮起来了！呜呜。 ", "转发微博", "转发微博", "转发微博", "5月4日是中国共青团建团90周年，然而第二天是我27岁生日，哈哈。两个生日离得那么近，我很惊喜，也很惶恐噢，哈哈…[花心] ", "我刚更新了新浪微博Android客户端v2.9.1,推荐你也一起来体验。下载地址：网页链接 内置5款滤镜特效,发图片更精彩；优化私信语音聊天功能；私信支持图片和文字同时发布；新增内置浏览器，浏览网页无需跳出微博。 "], "3931238606": ["便秘的朋友可以加一下这个朋友的微信，这个果冻治便秘效果确实好！良心卖家 ", "我刚刚在#签到领红包#领到了1.27元，每日签到领红包，签到越多红包越大，快来一起领吧！错过一天都可惜~ 签到领红包 ", "#国民老岳父公的红包#好运说来就来！国民老岳父公 的红包中抽到了@让红包飞 提供的“财神卡-8”，靠谱又惊喜，快来嗨抢吧！国民老岳父公 的红包 ", "#papi酱的红包#好运说来就来！papi酱 的红包中抽到了@爱微藏 提供的“新春2018元代金券”，靠谱又惊喜，快来嗨抢吧！papi酱 的红包 ", "#让红包飞# 刷刷刷！微博红包雨来袭~ 我用超6的手速抢到了财神卡-8、V+会员红包等惊喜好礼！红包雨每场限时开启半小时，速速到微博首页深度下拉开抢吧～好运哦～ ", "#让红包飞# 刷刷刷！微博红包雨来袭~ 我用超6的手速抢到了财神卡-8、财神卡-1等惊喜好礼！红包雨每场限时开启半小时，速速到微博首页深度下拉开抢吧～好运哦～ ", "#北京台春晚#Boomshakalaka！我在李晨 的红包中抽到了@让红包飞 提供的“金牛座财神卡”，2017年的小惊喜！也许你的惊喜更大哦~李晨 的红包 ", "#北京台春晚#Boomshakalaka！我在李晨 的红包中抽到了@让红包飞 提供的“金牛座财神卡”，2017年的小惊喜！也许你的惊喜更大哦~李晨 的红包 ", "#李易峰的红包#Boomshakalaka！我在李易峰 的红包中抽到了@聚美陈欧 提供的“聚美百元礼包”，2017年的小惊喜！也许你的惊喜更大哦~李易峰 的红包 ", "#李易峰的红包#Boomshakalaka！我在李易峰 的红包中抽到了@微博会员 提供的“50元会员红包”，2017年的小惊喜！也许你的惊喜更大哦~李易峰 的红包 ", "#李易峰的红包#Boomshakalaka！我在李易峰 的红包中抽到了@微博电影 提供的“电影代金券”，2017年的小惊喜！也许你的惊喜更大哦~李易峰 的红包 ", "@Feel 全民运动健康管理App，实时记录你的计步、跑步、饮食、卡路里消耗、心率等数据，帮你瘦身减肥、健身塑型、健康饮食、运动交友 ，快来和我一起开启运动健康生活 #Feel出好身材# 。点击加入&gt;&gt;&gt;网页链接 ", "我买了“19.9元 新鲜台农壹号5斤装（约30-40个） 皮薄汁多 新鲜水果芒果(预售，6月23日完成发货)”，大家快来拼多多吧！ 网页链接 (来自-拼多多) ", "超级超级讨厌现在的一切，再给我一次机会我绝对不会这样选择 ", "去过了，但是忘记了去了哪些地方 //【湘西、黔东、黔北转一圈  湘西 张家界国家森林公园 黄石寨】湘西、黔东、黔北转一圈  湘西 张家界国家森林公园 黄石寨 (分享自 #今日头条#) ", "一切困难都是暂时的。上班了就好 ", "真后悔回到这个地方。一旦选择错了就步步错了 ", "推荐这家微店：咿呀咿呀哟  网页链接 ", "新品【七猩猩 米兹米兹特浓牛奶曲奇113g小铁罐装】天然奶油，上乘优质小麦粉精致而成，一款充满艺术气息的曲奇饼干，入口即化，唇齿留香，可爱的圆铁罐子还可以留着收纳； 单笔订单满50送七猩猩那笔小猩一只  网页链接 ", "哎哟喂! 幸福为啥总是在不经意间呢？ 天天刷微博刷到手抽筋，实在不知微博还能做其他事情， 今天登陆了一下[微推推]， 居然送了我5毛钱，炫耀一下，别说我没有告诉你哦～找不到网页 ", "尼玛，不就一个才出炉的小护士吗！一天搞得活像自己蛮能干蛮幺不了台一样，活像自己蛮成功一样，高高在上的！ ", "好想好想离开这个地方！开始过自己想要的生活！ ", "演讲与口才", "甜馨是那么活泼可爱！小编真的是一天张着嘴乱说……终究有一天老天要惩罚你的……孩子是无辜的……甜馨是皮肤黑了一点  ，但还是多漂亮的 //【奥莉甜心你爱谁 网友：女神和女谐星 多么痛的对比】奥莉甜心你爱谁 网友：女神和女谐星 多么痛的对比 (分享自 @今日头条) ", "赶脚现在的寝室就像旅行社样!厌恶 ", "赞了 @石头亲妈李燃 “微博配图”的照片网页链接 "], "6140459975": ["#让红包飞# 刷刷刷！微博红包雨来袭~ 我用超6的手速抢到了财神卡【红】惊喜好礼！红包雨每场限时开启半小时，速速到微博首页深度下拉开抢吧～好运哦～ ", "老铁看过来！我要开启财神卡交换大法，赶紧来和我交换吧！ 大家都在抢，手慢无！ 2018#让红包飞#，来荒野行动吃鸡领红包！集齐全套财神卡，现金兑换百分百， 最高可得2018元！财神卡2018 ", "#让红包飞# 刷刷刷！微博红包雨来袭~ 我用超6的手速抢到了10元手机碎屏险、财神卡【行】等惊喜好礼！红包雨每场限时开启半小时，速速到微博首页深度下拉开抢吧～好运哦～ ", "#让红包飞# 刷刷刷！微博红包雨来袭~ 我用超6的手速抢到了财神卡【红】惊喜好礼！红包雨每场限时开启半小时，速速到微博首页深度下拉开抢吧～好运哦～ ", "#让红包飞# 刷刷刷！微博红包雨来袭~ 我用超6的手速抢到了春晚答题复活卡、财神卡【吃】等惊喜好礼！红包雨每场限时开启半小时，速速到微博首页深度下拉开抢吧～好运哦～ "], "3820152136": [], "1882077392": ["这是毕业的福利吗？@大大大大大游侠妹_诺尔 @hollis_yang_be5867 @Rubierose  //@上海海事大学电影院:酱紫吧，现在转发559，敢转1000次，送票数量翻倍，每人4张，说到做到！////@上海海事大学电影院:转发赠票，本博粉丝专属福利", "老师，我来报分了，虽然考的不高，但是还是要谢谢老师！还会继续用老师的方法练，准备二战！@张艳英语 ", "我突然有点担心讲口语的时候没有一直把话筒靠近嘴边，要是真那样就真死翘了！呜，不要啊！我宁愿折磨一下老外的耳朵，也不要没有声音啊！[流泪][流泪][流泪]  GOD BLESS ME ", "这样就会越来越耐疼了吧！", "来听听我唱的《I Love You》 试听地址&gt;&gt;&gt; 网页链接 (通过#唱吧#录制) ", "我在@微盘 分享了一个很不错的文件：&quot;听出托福好英文音频.rar&quot;，快来看看吧~ 网页链接 ", "我在@微盘 分享了一个很不错的文件：&quot;New-GRE-OG.pdf&quot;，快来看看吧~ 网页链接 ", "我在@微盘 分享了一个很不错的文件：&quot;New-GRE-OG.pdf&quot;，快来看看吧~ 网页链接 ", "阅读和听力进入了第一个瓶颈期 该怎么突破呐? 求老师们指教啊！@无老师 @张艳英语 ", "我刚更新了#微盘iOS客户端#v2.3.8版，玩微信时居然也可以收发、查看微盘文件啦，是不是很酷啊！ 点此下载：网页链接 ", "我刚在@微盘 发现了一个很不错的文件&quot;听出托福好英文音频.rar&quot;，推荐你也来看看哦！ 网页链接 ", "老师，我买了你的听出托福好英语，里面其余的听力哪里下啊！@张艳英语 ", "我已成为微博准会员，刚刚获得了【准会员】专属勋章，八种特权免费享！开通会员网页链接，更多特权，等你体验！网页链接 ", "真心发现人和人之间就是存在着这样那样的差距，有些人就是你想尊重她，她也有的是办法让你瞬间无视她！ ", "我在嵊山岛上，好久不见这么大的鱼了！有米有！ ", "作为一名资深的网购达人，我郑重的告诉你：通过@返还网 上淘宝，1号店等网站购物，最高可拿到50%的现金返还。省钱，别忘了从返还网开始！→_→  网页链接 ", "晒高中聚会合照喽！@栅栅栅栅 @阿毛頭-发疯涂墙 ", "虽然我们还没有到30岁，但还是想和你们，我的朋友们分享这句话，往前走，往你想走的那条路走，别怕！P.S.也权当对自己的鼓舞！@大大班地盘 @高加索山上的雄鹰@Mr海青_danding @idance-judy @口口日军 @Rubierose @（还有好多朋友呐！系统太不给力了！）", "今天在无老师公益课堂听了有关听力的课，瞬间觉得只要用对了方法，自己还是有信心战胜它的，哈哈！@高加索山上的雄鹰   你有空可以去YY，周日他们有口语时间呐！应该对你有用！  希望@无老师 可以针对听力对话各题材的考点啥米的发个文呐！ ", "那我是远视状态吗？//@围脖经典哲学: 转发微博", "不行了 休息会吧！ ", "为什么做阅读老是会时间来不及呐？求阅读方法！@无老师 ", "失踪长达1年的钥匙尽然出现了，而且还在俺的书包里！可是为啥米刚刚还在的润唇膏现在玩失踪了！厄，难道是穿越了！ ", "I‘ve done a good job! keepping on! ", "下午就在各种付钱中溜走了，晚上得好好的干活啊 ", "订了8点的闹钟要起床，结果响了三遍还是起不来，又是9点才起床太不给力了！ ", "瞬间变成小孩了！对吧！ ", "放下了最重的压力 好有动力哦  卯足劲 向前冲 O(∩_∩)O哈哈~[江南style] ", "good 『TPO（1』  网页链接 ", "晚上想说看个老友记调节一下，结果一发不可收拾，，发现最难的是坚持啊！@lawrencebj2012 ", "@mark 『2010年哈佛大学毕业典礼上的演讲中的iBT托福作文模板【无老师力荐】 』  网页链接 ", "虽然没有那么早就起来，但是坚持，一定会坚持的！", "我的一月好友日历图   网页链接 ", "通过@微盘 下载了@MissAquaRegia_sophiejulie 分享的&quot;01 第一天（正序版）.mp3&quot;，推荐给大家！ 网页链接 ", "这个很像包骥有么有！有么有！@lawrencebj2012 @口口日军 @Mr海青_danding @大大班地盘 ", "你们四个太牛逼了！@口口日军 @lawrencebj2012 @Mr海青_danding @狮子座减肥胖 我这辈子就甭想了！蝶，你的比他们还牛！哈哈@Rubierose", "集体包饺子@成熟稳重华 @赐余以佳旻 @雾桥酷尓 你们后来面疙瘩很好吃呐，有拍照不？ ", "晚上看小朋友们彩排，我和梦云心好痒痒哦！你们呢？我们当时也是这样不停的练啊练，好怀念哦！@idance-judy @欢欢要勇敢 @IDANCE佼佼Aoyi @南风Pirate @小床IDANCE @勇丶往丶直丶前 @羲羲是下午出生的木有太阳 ", "木瓜清炖也很好吃的呢！好幸福啊 ", "英语读好回来喝香香的冰糖炖雪梨@Rubierose 下次和你一起啊！今晚就我一人吃啦！ ", "慢慢进入健康生活 ", "无须轰轰烈烈，只求细水长流！淡淡的却又持之以恒 //@看书有道:虽然很平淡 但却很真实。幸福 从来就是简单。", "我刚更新了新浪微博iPhone客户端v2.9.1，推荐你也一起来体验微博：在 App Store 上的内容 新增五套彩色主题、增加夜间模式、支持点击导航按键“首页”和“消息”刷新内容、登录界面语言切换功能、还有GIF图片标识哦，快快更新吧！ ", "是我爱和爱我的那个人让我知道原来思念可以如此幸福！", "//@Stone_程磊needs_abs: //@上海小资美食: 好Q的地图，吃货必备！富民路、巨鹿路、长乐路，特嗲了，走起走起！！", "好可爱的表情(⊙o⊙)哦 @libby欢 ", "小磊磊好白 两只都是微笑 @Stone_程磊needs_abs @无销量啊灬伤不起TT ", "某只硬是要加入 不过你是在看哪里(⊙o⊙)？@无销量啊灬伤不起TT ", "白白的脸瞬间暗了[黑8] 不过还是很开心呐~~[礼花] 苏姐姐最白了 而且很美 ", "转发微博", "努力的方向//@张怡筠: 哇！超级同意，深有体会！简言之在职场，别人想逃避或走捷径，你想锻炼突破自己，你就远远拉开距离！", "//@蘑菇街: 转发微博。", "还会搞偷袭  哈哈  好好玩~//@无销量啊灬伤不起TT：哈哈哈！！！@佼佼Aoyi @libby欢 @colourful_lin 太Q了有木有！！", "//@火星有猪啊啊啊：just one more time", "[爱] //@O0o_BaZinGa_o0O：", "佼是演技派 哈哈//@一切浮云灬了：哈哈！最后那个太亮了！//@丿丶庸者：一群90后疯子~哇咔咔~//@SMU不常回家的人：一群二货，哈哈哈 //@十寸雨bobo：@colourful_lin @佼佼Aoyi @idance-judy @蓝小菁rainbow", "对的  小电影  小电影  //@佼佼Aoyi：哈哈哈，快发小电影啊", "转发微博。", "//@十寸雨bobo：@libby欢 @idance-judy @佼佼Aoyi @蓝小菁rainbow @angelababy", "我参与了投票【步步惊心大结局，你最期待哪一种？】　网页链接　投给&quot;若曦留在清朝，和四爷在一起。&quot; 这1个选项 ", "好吧  还是好好想想吧   ", "看看~~ ", "好吧~~//@羲羲宝贝儿： //@citi_帮主: 骂得真含蓄，哈哈//@sasa是坚持的桂圆娟:@大帆子FREE 说你呢！ // @静瞎说_大姜 :无", "那次紧张过后  一直很早醒来   难道生物钟也可以用吓的  哈哈~~ ", "我们这里米有(⊙o⊙)？全家好远啊~~罗森不给力啊！//@羲羲宝贝儿：有全家有罗森的地方 简直就是天堂//@佼佼Aoyi：自带饭菜的表示无压力//@641-IDANCE:// @徐意扬 ：最最最最最爱全家了。。。// @啊伶伶ling ：// @嘉露莲CC今天種棵小樹 ：比我们学校食堂还便宜", "对@羲羲宝贝儿 说：玩的开心不？现在你那开学了吗？上次记得你提到交大的那个写申请材料的机构   我百度了一下米有找到的说   你还记得不    "], "5435118277": [], "5192595927": ["转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "//@用户5192595927:转发微博", "转发微博", "转发微博", "//@小北爱吃肉:唱得超级好听，惊艳了！！"], "5409700053": ["#墨迹天气# 苍南县，【今天】晴，14~24℃，东风3级；【明天】多云，15~24℃，东风5级；10月21日发布。查看详情：网页链接 ", "#墨迹天气# 苍南县，【今天】晴，20~32℃，东风3级；【明天】小雨，19~27℃，东风3级；10月11日发布。查看详情：网页链接 ", "#墨迹天气# 苍南县，【今天】晴，23~32℃，东风5级；【明天】小雨，20~29℃，东风5级；9月15日发布。查看详情：网页链接 ", "#墨迹天气# 苍南县，【今天】小雨，23~31℃，东北风5级；【明天】小雨，22~33℃，西北风5级；9月5日发布。查看详情：网页链接 ", "分享图片 温州·田鸡山 ", "#吴昕的红包#哇！好运来袭！我抽中了@吴昕 的现金红包，你也快来试试手气吧，比比谁抢得多！吴昕 的红包 ", "#娜扎的红包#好运说来就来！我是娜扎 的红包中抽到了@陈欧 提供的“180元礼包”，靠谱又惊喜，快来嗨抢吧！我是娜扎 的红包 ", "我分享了头条文章 网页链接 ", "转发微博", "转发微博", "转发微博", "//@亚洲肌肉工厂:#肌肉型男# #腹肌#", "转发微博", "转发微博"], "5869884228": [], "5847937141": [], "5687179939": ["转发微博", "//@字幕少女:马了//@JoannaBlue://@迷影心生:🐎//@江南大野花:🐎 这个应该能坚持//@一个可爱的宝://@8小蕉:这个好使！//@太鼓打人:need//@一只惨白:我有预感这个会很舒适。去做了。", "一些没po出来的图 ", "转发微博", "转发微博", "转发微博", "转发微博", "挖槽太好看了吧//@皇家地理学会:成书于2000多年前的《山海经·大荒东经》就记载过极昼现象：汤谷上有扶木，一日方至，一日方出，皆载于乌。至于上古中国人是如何了解到北极天文现象的，不得而知", "转发微博", "转发微博", "//@色彩班长:真是个小天才", "呜呜呜呜求中", "颜色好好看啊", "终于画了@唐茜靖 妹妹，新人画手画得不好，但是也想表达自己的喜欢呀 ", "转发微博", "好治愈啊", "好可爱", "转发微博", "转发微博", "转发微博", "笑死", "转发微博", "转发微博", "转发微博", "#李佳琦千万红包犇新年#好运来袭~感谢@人民日报 和@李佳琦Austin 联手送我的暖心拜年红包！快来领走属于你的千万现金红包，一起温暖过大年人民日报 的红包 ", "转发微博", "好可爱", "#集福牛开福运# 开年惊喜~我收到了 @让红包飞 送我的#平安就牛#福牛卡，离除夕分1亿的小目标又进了一步！集齐6种福牛卡，除夕分1亿，最高能赢2021元！收集新年好福运吧！#让红包飞# 快戳&gt;&gt; 新春集福牛 ", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "有点意思", "转发微博", "小马日常 ", "今年的我有在努力尝试不同的画风，有临摹有进步#绘画# ", "转发微博", "一会见！！！！！", "转发微博", "好好看", "转发微博", "好久没更博下也没有懒 ", "转发微博", "#绘画# ", "新年快乐 "], "6048360533": [], "5982357461": ["转发微博", "转发微博", "#江科青年之声#  我是黄薇，正在参评江西科技学院2019年度“优秀社团会员”评选活动，我认为作为一名共青团员，应该认真完成每一件事，不忘初心，牢记使命，为中国伟大复兴之路而奋斗@江西共青团 @赣青团学 @江科青年 ", "转发微博", "#江科青年之声#  我是黄薇，正在参评江西科技学院2019年度“优秀青年志愿者”评选活动，我认为作为一名共青团员，应该认真完成每一件事，不忘初心，牢记使命，为中国伟大复兴之路而奋斗@江西共青团 @赣青团学 @江科青年 @江科院管理学院团委 ", "并不是岁月静好而是有人在替我们负重前行致敬最美逆行者#话题# 江科学子向战疫先锋致敬# "], "3038363183": ["他们家的汤差点", "加点碎油渣，帮助口感", "记得要拌猪油"], "5355702878": ["使用玩美相机创建 #玩美相机 ", "回复@正能量甜蜜蜜:ཡག་པོ་་འདུག//@正能量甜蜜蜜:回复@凡塵大道 的赞:小年快乐😊", "转发微博", "转发微博"], "1097829274": ["今天是我的生日11月23日，来祝福我吧~ ", "【新浪微博iPhone客户端4.0版全新发布】你有多久没旅行了？回味旅途点滴，一起来分享旅行中的风景、美食与自拍，完成任务还有大奖哦~快开启旅行模式，#带着微博去旅行#！下载地址：微博：在 App Store 上的内容 ", "真善美的幸福！是我一直所向往的，所以我不愿将就………… ", "新浪微博客户端3.5.1全新升级！信息流图片加载速度提升；发布器支持多张图片一键分享；新增emoji、浪小花表情。观看视频，了解更多！网页链接 App Store下载地址：网页链接 ", "春节版的微博iPhone客户端好喜庆~我给大家拜个年送个红包#让红包飞#mini汽车、千台HTC手机等你拿!猛戳:让红包飞 2013 | 微博帮你送红包 千万大奖等你拿新版特性:1.新增精美新年主题;2.全新话题功能;3.支持分享到微信!微博：在 App Store 上的内容 ", "Hi歌到天明，有多少人试过？今天我算是彻底奔溃了，连续通宵了两天。真是透支到底了，马上倒头睡着了。 ", "今天去上了一节普拉提，结果全身都酸痛了，真是缺少运动啊！坚持！坚持！再坚持！强身修体，变得美美的 "], "5724835906": [], "3037796001": ["转发微博", "#春晚# ", "“每个人都有属于自己的一片森林，迷失的人迷失了，相逢的人会再相逢。”   我在陌陌，你在哪里？（苹果、安卓手机下载：陌陌 - 移动首页 ） "], "5339612618": []}