{"6029668608": ["爱神武爱剑侠客", "爱神武 爱剑侠客"], "3330883122": ["苏宁的七天无理由退货应该叫做七天有理由退货，搞什么括号里注明之类的，你就应该写可以退货，分情况。这样不会误导消费者。按照他们客服的说法，不要在苏宁买手机就对了。买别的可不可以咱也不知道，咱也不敢问。老百姓啊  @苏宁客服中心 @12315 @头条新闻 我看知乎上不少因为苏宁的七天无理由 ...全文", "我也是被坑了，手机打开就不能退，还写着七天无理由退货，这不是坑人吗 苏宁售后到底有多牛逼? ", "微博说脏话不合适的，苏宁，你就是渣渣，售后更是不要lian，不能干就趁早huang了吧，都不容易，没事我就更新一条 秦皇岛 ", "紧张，刺激，这就是谈判带来的感受不会输不能输给自己！ 秦皇岛 ", "竟把自己弄到如此尴尬处境 秦皇岛 ", "今天是我的生日01月26日，来祝福我吧~ ", "#许魏洲ZZ的红包#一不小心又中奖了！(≖ ‿ ≖)✧我在许魏洲ZZ 的红包中抽到了@滴滴出行 提供的“滴滴百元礼包”，好实在的礼物，让宝宝心情美丽一整天～许魏洲ZZ 的红包 ", "#阿里保洁员张翠花的红包#一不小心又中奖了！(≖ ‿ ≖)✧我在阿里保洁员张翠花 的红包中抽到了@微博游戏 提供的“99元游戏红包”，好实在的礼物，让宝宝心情美丽一整天～阿里保洁员张翠花 的红包 ", "感动", "//@魅族科技:3天后，#魅蓝metal# 给你答案。转发微博，随机送出魅蓝 metal 一台。", "//@望岳_pdf:转发微博", "//@我们都爱XXOO:233", "不能全部记得", "//@当时我就震惊了:说了这么多，然而并没有什么卵用！", "说得好", "月赠400分钟话费，国内电话免费呼。  网页链接 ", "哈哈", "恩//@小野妹子学吐槽:男生硬的时候，说的话都不要信。--马克·思·吐温", "我信//@-姜小杰-:我怎么这么不信呢。。。", "转发微博", "有思想", "//@电影工厂:文青必看的九部心理电影", "转发微博", "//@电影工厂:文青必看的九部心理电影"], "5269515313": ["转发微博", "转发微博"], "2674302022": ["我刚刚在#签到领红包#领到了0.21元，每日签到领红包，签到越多红包越大，快来一起领吧！错过一天都可惜～ 微博任务红包 ", "#让红包飞# 刷刷刷！微博红包雨来袭~ 我用超6的手速抢到了5元电影券、财神卡【红】等惊喜好礼！红包雨每场限时开启半小时，速速到微博首页深度下拉开抢吧～好运哦～ ", "我免费围观了 @美女味 的回答，问题价值 5.00 元，快来一起免费围观~ 微博问答 ", "我免费围观了 @美女味 的回答，问题价值 5.00 元，快来一起免费围观~ 微博问答 ", "转发微博", "就像击鼓传花，崩盘是肯定的，崩盘是你手里是现金就万岁了//@刘胜军改革:2015年12月，除了e租宝外，相继崩盘的还有大大集团、MMM等融资平台，而不知名的小平台和理财项目更是多如牛毛。唯一不同的是，他们投资的项目“人都跑了，找不着了”", "#嘟嘟妈妈Oustider_的红包#一不小心又中奖了！(≖ ‿ ≖)✧我在嘟嘟妈妈Oustider_ 的红包中抽到了@滴滴出行 提供的“滴滴百元礼包”，好实在的新年礼物，让宝宝心情美丽一整天～嘟嘟妈妈Oustider_ 的红包 ", "大呢呢", "转发微博", "验证的最好方法！", "//@清泓如渠:看了非你莫属11、3日的关于一个体育生＂三观＂问题衍生出的问题，很鄙视2位主持人的霸道，也鄙视陈晓晖的上纲上线，支持沈总和张总，这个节目真的有点变味了，很反感主持人的风格，这里不是课堂，需要弘扬主旋律和正确的价值观，反对看人下菜。", "看了非你莫属11、3日的关于一个体育生＂三观＂问题衍生出的问题，很鄙视2位主持人的霸道，也鄙视陈晓晖的上纲上线，支持沈总和张总，这个节目真的有点变味了，很反感主持人的风格，这里不是课堂，需要弘扬主旋律和正确的价值观，反对看人下菜。", "我正在使用#微博二维码#，扫描下面的二维码就能关注我啦，快来和我一起玩转微博吧~ ", "我在百度百科完成了光荣登船任务啦，获得了80经验值，30财富值和一枚精致的光荣登船徽章，我的朋友们你们也来试一下吧！ （分享自 @百度百科） 网页链接  ", "我在百度百科完成了词条工厂任务啦，获得了50经验值，20财富值，我的朋友们你们也来试一下吧！ （分享自 @百度百科） 网页链接  ", "我在百度百科完成了初识百科任务啦，获得了30经验值，10财富值，我的朋友们你们也来试一下吧！ （分享自 @百度百科） 网页链接  ", "新年新起点，新的开始，在新的一年祝大家心想事成！ ", "今天从大丰坐车去宁，路上能见度不到50m，到处都是桔杆焚烧的味道，不知是怎么管的。 ", "有点晕 //@再见忍足侑士://@小猪梦想2012: //@媒体微博助理:小伙伴们准备好了咩？~~~", "我正在使用“白百何”明星语音包播报天气哟!@白百何 当天气预报员的声音真不错哦!还有很多个性、搞笑的语音包噢，你也来试试吧！(来自@天气通 免费下载» 下载  天气通中文官方网站iPhone|Symbian|Android|WindowsPhone天气预报 ) ", "刚刚预约了红米手机9月3日开放购买，@红米手机 便宜、好用才是王道，这个价位还能有如此的性能，确实 #我爱红米手机# ！9月3日中午12点我要一台！分享预约地址：网页链接   ", "【新浪微博iPhone客户端4.0版全新发布】你有多久没旅行了？回味旅途点滴，一起来分享旅行中的风景、美食与自拍，完成任务还有大奖哦~快开启旅行模式，#带着微博去旅行#！下载地址：微博：在 App Store 上的内容 ", "刚刚看了安徽卫视的富平卖婴案的深度报道，令人触目惊心，目前己有8人报案孩子和此案情况类似，这就是一条贩婴利益链，真希望富平的领导不要害怕自暴其丑将事情压下。 ", "新浪微博客户端3.5.1全新升级！信息流图片加载速度提升；发布器支持多张图片一键分享；新增emoji、浪小花表情。观看视频，了解更多！网页链接 App Store下载地址：网页链接 ", "支持!", "《非你莫属》20130331 海归女遭另类老板口语考试 - 搜狐视频 网页链接  （分享自 @搜狐视频） ", "观20130331天津非你莫属有感，煤矿的同志不愿干非要刨根问底，主持人有窥视欲，你应该重点考察别人的能力，主持人和老板们的真不敢恭维，好像他们都是正义的化身，严重鄙视! ", "//@结绳而记:有没有三合一的", "《三峡集团2.25亿为职工买房》 (来自 @手机新浪网) 网页链接 ", "没有办法的选项 //@再见忍足侑士://@手机用户3202942123: 转发微博", "铁路票价上涨开始吹风了，然后开始听证，接着涨价，院士和发言人都讲了，不然铁路总公司的债务何时还清，让普通百姓来买单，最应该上涨的是货运，而不是客运票价。 我在:工商巷 ", "龙年戴龙帽，@活动小队长 龙年送勋章。只要参与微活动的任意一个活动就可以领取龙年专属勋章“生龙活虎”。快来领取吧！网页链接 ", "这些都是老人说的，不管信与不信平时注意一点，给自己一个心安！不是吗？", "新年新气象，春节版微博iPhone客户端好喜庆！新版特性:1.新增精美新年主题;2.全新话题功能;3.支持分享到微信!微博：在 App Store 上的内容 ", "我正在手机上用#微信#，可以语音对讲，挺好玩的。扫描下面的二维码就能和我微信打招呼啦。微信下载地址:一款跨平台的通讯工具。支持单人、多人参与。通过手机网络发送语音、图片、视频和文字。 ", "机构改革，何去何从呀！真郁闷呀 ", "上海最牛“警察”怪闻，今曰17时35分左右通过上海往太仓的出口时，有三名着保安服的兄弟拦住我们的车，查我们的身份证，我要求他出示证件，他说没有，还说不然到他们那里去说，想想算了， 给他们看了，再一想谁让人家代表上海警方，对上海警方的这种做法严重抗议，请大家支持转发 G15沈海高速 ", "我刚更新了新浪微博Android 2.8.0正式版客户端，新增五套彩色主题，给你不一样的体验；查看周边微博，随时发现身边的新鲜事；修复2.7.0版在部分机型上的黑屏问题。快来体验吧！PC下载地址：网页链接 手机下载地址：网页链接 ", "开通了！请大家来看看 "], "3057936634": ["【白发染黑很危险】很多人为了让白发变黑，热衷于染发。多国研究显示，经常染发的人，乳腺癌、皮肤癌、白血病、膀胱癌的发病率都会增加。特别是中老年人，由于抵抗力低、免疫力下降，容易发生染发后的毒性反应、接触性皮炎，甚至肿瘤等疾病。 ", "再胖下去脚会断掉  哈哈哈哈哈哈 ", "能拿奖品这种事一定要和大家说一说的，否则以后还怎么在一起愉快的玩耍我正在领取#微博等级专享礼#，这里的奖品太给力了，快去试试人品吧微博等级，升等级享好礼 ", "今天我的「微博等级」又升一级，记录一下我在微博的成就微博等级，升等级享好礼 ", "鸡哥很稳 ", "我觉得我休息好了 该出发？ ", "Stop to have a rest，do not forget others still in the running. ~~~停下来休息的时候，不要忘记别人还在奔跑。查看大图向左向右他的相册存到手机 ", "家庭装一起出去兜风了 ", "【搭配技巧】黑色毛衣+深棕色呢子外套+深蓝色九分裤+黑色长靴。 ", "十年窗下无人问，一举成名天下知。有了微博无需宅，一呼百应朋友遍天下，今后必当好好织微博，并获得微博特发【一举成名】勋章。网页链接 ", "我刚刚绑定了手机，获得了【如来神掌】勋章，微博已经尽在我掌中！也想练成此神功？快来绑定吧！网页链接 ", "我刚更新了#微博客户端冬季版#，1.信息流新增地点卡片；2.新增悄悄关注分组； 3.增加发给我的定向微博分组；4.全新广场：支持综合搜索，增加应用管理；5.会员支持微博置顶哦！6.支持Android 4.2系统 下载地址：网页链接 "], "5873824339": [], "6014348807": ["#刘恺威的红包#Boomshakalaka！我在刘恺威 的红包中抽到了@粉丝夺宝 提供的“粉丝夺宝大礼包”，2017年的小惊喜！也许你的惊喜更大哦~刘恺威 的红包 ", "#李易峰的红包#Boomshakalaka！我在李易峰 的红包中抽到了@让红包飞 提供的“旺仔财神卡”，2017年的小惊喜！也许你的惊喜更大哦~李易峰 的红包 ", "#李易峰的红包#Boomshakalaka！我在李易峰 的红包中抽到了@滴滴出行 提供的“滴滴贺岁感恩券”，2017年的小惊喜！也许你的惊喜更大哦~李易峰 的红包 ", "一天到晚、没事找事 兴义市 ", "#彭氏牛肉干的红包#Boomshakalaka！我在彭氏牛肉干 的红包中抽到了@聚美陈欧 提供的“聚美百元礼包”，2017年的小惊喜！也许你的惊喜更大哦~彭氏牛肉干 的红包 ", "#Gemma李璐的红包#Boomshakalaka！我在Gemma李璐 的红包中抽到了@理财平台 提供的“188元理财大礼包”，2017年的小惊喜！也许你的惊喜更大哦~Gemma李璐 的红包 ", "#米原康正real的红包#Boomshakalaka！我在米原康正real 的红包中抽到了@微博电影 提供的“电影代金券”，2017年的小惊喜！也许你的惊喜更大哦~米原康正real 的红包 ", "#胡歌的红包#Boomshakalaka！我在胡歌 的红包中抽到了@众筹吧 提供的“众筹现金券”，2017年的小惊喜！也许你的惊喜更大哦~胡歌 的红包 ", "#微博之夜#实在实在真实在！我在微博之夜 的红包中抽到了@滴滴出行 提供的“滴滴出行大礼包”，奖品实在太丰厚了，你们赶紧抓紧疯抢啊微博之夜 的红包 ", "我在东风日产2016#微博之夜#活动中，为热点#中国一点都不能少#事件投出了关键一票，2016年属TA最具影响力！细数全球大事件，还得上微博！投票猛戳2016#微博之夜#，还能赢取壕礼哦！ ", "#签到有礼#随手一抽，红包到手！我刚刚抽到了@微博等级 的现金红包！这只是个开始，据说还有高达200元的大红包呢！ 不说了，我继续抽红包去了！微博等级 的红包 ", "转发微博", "转发微博", "只要升等级就有福利享，变身土豪就靠它，想想就有点小激动呢小伙伴儿们速来围观，领取你的#微博等级专享礼#吧微博等级，升等级享好礼 ", "#的笃007的红包#红包代表我的心(╭￣3￣)╭♡我给的笃007 的红包里塞了1元，成为了闪闪发光的红包合伙人！一起发的红包好运会加倍哦，现在就拆开看看吧~的笃007 的红包 ", "我发表了头条文章:《时光如流水》 时光如流水 ", "只要升等级就有福利享，变身土豪就靠它，想想就有点小激动呢小伙伴儿们速来围观，领取你的#微博等级专享礼#吧微博等级，升等级享好礼 ", "我刚刚在#微博等级专享礼#中领取了由@微博会员 提供的“微博会员尊享月卡”专享礼包[发红包]新等级华丽变身，iPhone6、拍立得、大牌明星签名礼、综艺门票、百万现金券…..人人升级有福利，让你任性让你high！快去领取你的等级专享礼吧微博等级，升等级享好礼 ", "都说我像个女的😌😌 网页链接 "], "5464567909": [], "6201598325": ["#玩微博赢X9手机#我已经错过了拯救世界的机会，但绝不能再错过它，这些超值大奖！我参加了活动“下微博，赢vivo X9手机！”，你也来试试手气 下微博，赢vivo X9手机！ ", "我分享了@新浪新闻 的文章 女团发新歌自曝整容过程 一首Before一首After效果却… "], "5834606569": ["今天是我的生日10月27日，来祝福我吧~ "], "6212641216": ["#微博卡片背景# 一起为祖国打call！我正在使用“ #我爱你中国# ”卡片背景，你也来试试吧！ 卡片背景：两会 ", "打王者 ", "#玩微博赢X9手机#如此低投入高回报的大转盘活动怎可少了我！这不科学！拼人品的时候到了！转盘转起来，大奖快到碗里来！我参加了活动“玩微博赢X9手机”，你也来试试手气 玩微博赢X9手机 ", "干娘 "], "2518905525": ["//@钱哥:来吧 13000不到五小时开了 转这条就对了，一定有你 都来脱离绝缘", "转发微博", "//@钱哥:先把三台外星人开了 直接转这条，预感有你 六一随便买", "转发微博", "转发微博", "转发微博", "//@大亨:价值27万的奔驰现在转发就能得到，记得同时关注我俩网页链接", "转发微博", "转发微博", "转发微博", "转发微博", "//@大亨:最后一台玫瑰金，看到转走就对了，记得关注我俩，今天你的好运要来了", "//@钱哥:4.8万马上公布名单了 昨天没中的转这条，一定有你 记得同时关注两人 给宝马挣个油钱", "转发微博", "//@钱哥:送宝马之前先把4.8万大奖开了，直接转这条就对了 记得同时关注两人", "转发微博", "转发微博", "//@钱哥:先把最后一台1.2万外星人 都来转最后一发，一定有你", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "//@大亨:10000现金马上开，看到立即中奖率更高👌", "//@钱哥:共4.2万五台X明天开，直接转就这条 中了拿去还花呗 没毛病老铁", "转发微博", "//@钱哥:共4.8万4台外星人明天就开了 转这条就对了，相信有你 中了拿去随便花", "转发微博", "//@钱哥:来吧 12000不到六小时开了 转这条就对了，相信这次一定有你 都来脱离绝缘体", "转发微博", "//@钱哥:共4.8万不到四小时开了 转这条就对了，中了拿去还花呗 一定有你", "//@钱哥:第五台红色8p四小时开了 转这条就对了，中了拿去随便买 没毛病老铁", "转发微博", "转发微博", "转发微博", "//@钱哥:继续12000平台正在开 看见都来转最后一发 还有机会", "//@钱哥:共4台外星人每人一台提前开 转这条就对了，相信有你 中了拿去随便花", "//@钱哥:2万明天就开了//@钱哥:大家注意 5000是抽两人的 总共就是2万元，转这条就对了 然后还有艾特错了 是通过@微博抽奖平台 抽出", "//@钱哥:来吧 12000不到5小时开了 转这条就对了，中了拿去随便买 我买单", "//@钱哥:共4.8万第四台不到五小时开 转这条就对了，相信一定有你 中了随便买买买", "转发微博", "//@钱哥:来吧12000睡醒就开 转这条就对了，中了拿去随便买 都来脱离绝缘", "//@钱哥:共4.8万马上就开了 转这条就对了，让我帮你还花呗 都来脱离绝缘", "//@钱哥:来吧12000要开了 转这条就对了，中了拿去随便买 一定有你", "//@钱哥:共4.8万第四台也要开了 转这条就对了，相信一定有你 中了拿去还花呗", "//@钱哥:大家注意 5000是抽两人的 总共就是2万元，转这条就对了 然后还有艾特错了 是通过@微博抽奖平台 抽出", "别人都管我叫预言帝，我猜易思玲和杜丽比赛的结果为易思玲。来#最佳阵容#一起猜比分吧！下载链接：网页链接 ", "别人都管我叫预言帝，我猜拜仁慕尼黑和皇家马德里比赛的结果为拜仁慕尼黑胜。来#最佳阵容#一起猜比分吧！下载链接：网页链接 ", "猜比赛结果我一猜一个准~卡马尔和佐加顿的比赛比分肯定是卡马尔胜，来来来一起加入#最佳阵容#游戏，我带着你们赢钻石！下载链接：网页链接 ", "猜比赛结果我一猜一个准~广州富力和上海上港的比赛比分肯定是广州富力胜，来来来一起加入#最佳阵容#游戏，我带着你们赢钻石！下载链接：网页链接 ", "猜比赛结果我一猜一个准~广州富力和上海上港的比赛比分肯定是广州富力胜，来来来一起加入#最佳阵容#游戏，我带着你们赢钻石！下载链接：网页链接 ", "别人都管我叫预言帝，我猜上海申花和江苏苏宁比赛的结果为上海申花胜。来#最佳阵容#一起猜比分吧！下载链接：网页链接 ", "猜比赛结果我一猜一个准~上海申花和江苏苏宁的比赛比分肯定是上海申花胜，来来来一起加入#最佳阵容#游戏，我带着你们赢钻石！下载链接：网页链接 ", "别人都管我叫预言帝，我猜皇马和巴黎圣日耳曼比赛的结果为皇马胜。来#最佳阵容#一起猜比分吧！下载链接：网页链接 ", "章鱼保罗附体，我有强烈预感皇马和巴黎圣日耳曼的比赛结果是皇马胜！来#最佳阵容#游戏跟进我的竞猜，猜对赚钻石喽！下载链接：网页链接 ", "章鱼保罗附体，我有强烈预感尤文图斯和托特纳姆热刺的比赛结果是尤文图斯胜！来#最佳阵容#游戏跟进我的竞猜，猜对赚钻石喽！下载链接：网页链接 ", "猜比赛结果我一猜一个准~曼城和曼联的比赛比分肯定是曼城胜，来来来一起加入#最佳阵容#游戏，我带着你们赢钻石！下载链接：网页链接 ", "猜比赛结果我一猜一个准~山东鲁能和上海申花的比赛比分肯定是山东鲁能胜，来来来一起加入#最佳阵容#游戏，我带着你们赢钻石！下载链接：网页链接 ", "我猜曼联和多特蒙德比赛的结果为曼联胜，谁敢来跟我赌？敢就来#最佳阵容#游戏！下载链接：网页链接 ", "猜比赛结果我一猜一个准~天津泰达和长春亚泰的比赛比分肯定是平局，来来来一起加入#最佳阵容#游戏，我带着你们赢钻石！下载链接：网页链接 ", "我猜上海申花和上海上港比赛的结果为上海申花胜，谁敢来跟我赌？敢就来#最佳阵容#游戏！下载链接：网页链接 ", "我猜葡萄牙和法国比赛的结果为葡萄牙胜，谁敢来跟我赌？敢就来#最佳阵容#游戏！下载链接：网页链接 ", "猜比赛结果我一猜一个准~北京国安和天津泰达的比赛比分肯定是平局，来来来一起加入#最佳阵容#游戏，我带着你们赢钻石！下载链接：网页链接 ", "先发制人，是个男人 //【普京:叙形势发生变化 童年经历教我“先动手”】普京:叙形势发生变化 童年经历教我“先动手” (分享自 @今日头条) ", "杯水车薪，是官就贪 //【中石油原副经理王永春一审获刑20年】中石油原副经理王永春一审获刑20年 (分享自 @今日头条) ", "恢复，贪污就死刑 //【国字号球员曝内幕： 被关黑熊笼 160W进一线队】国字号球员曝内幕： 被关黑熊笼 160W进一线队 (分享自 @今日头条) ", "领导不怕这个女的男人找个人，跟到你家里去，操你全家 //【曝！武汉一中学领导公然暴揍送餐女，学生惊呆！】曝！武汉一中学领导公然暴揍送餐女，学生惊呆！ (分享自 @今日头条) ", "自负盈亏，比什么改革都好。 //【还不起钱 中国史上首例央企债务违约在即!】还不起钱 中国史上首例央企债务违约在即! (分享自 @今日头条) ", "谁要你找个年纪大的 我分享了我不是高晓松娇妻，我是夕又米 ", "进了 ", "我已成为微博准会员，刚刚获得了【准会员】专属勋章，八种特权免费享！开通会员网页链接，更多特权，等你体验！网页链接 ", "#佩戴小国旗#球迷大站队，我选择支持了阿根廷队！关注@阿根廷球迷俱乐部 竟然还有现金红包拿，看我的昵称已佩戴上国旗，快跟我一起来秀出你的站队吧！戴国旗  ", "看世界杯还能100%领钱，拼人品的时刻到了！#围观世界杯领现金#最高4999元现金随机领，小伙伴们快来参加吧！比比领的多哦~  围观世界杯领现金 ", "@美利坚合众国驻华大使馆 称， 凌晨2点43分美军驻扎在泰国乌塔堡 军事基地曾监听到一段马来西亚航空 公司MH370航班紧急呼叫的SOS信 号，客机驾驶员呼叫称机舱面临解 体，他们要迫降。目前驻泰美军已向 马来西亚方面提供这段信号。 我在这里:汉口火车站 ", "滚，每天少说点。要死啊", "中国足球职业联赛20年了，从1994到2013！20年时 光荏苒，白驹过隙。我票选了自己心中20年最强本土阵容！不服来辩！谁比谁强！#中国足球职业联赛20年词典#猛戳链接，也来分享你心中20年最强阵吧！回忆那让人热血沸腾的青春！  中国职业足球联赛20年词典 ", "转发微博"], "6166755281": ["今天是我的生日09月09日，来祝福我吧~ ", "能拿奖品这种事一定要和大家说一说的，否则以后还怎么在一起愉快的玩耍我正在领取#微博等级专享礼#，这里的奖品太给力了，快去试试人品吧微博等级，升等级享好礼 ", "能拿奖品这种事一定要和大家说一说的，否则以后还怎么在一起愉快的玩耍我正在领取#微博等级专享礼#，这里的奖品太给力了，快去试试人品吧微博等级，升等级享好礼 ", "能拿奖品这种事一定要和大家说一说的，否则以后还怎么在一起愉快的玩耍我正在领取#微博等级专享礼#，这里的奖品太给力了，快去试试人品吧微博等级，升等级享好礼 ", "今天我的「微博等级」又升一级，记录一下我在微博的成就微博等级，升等级享好礼 ", "最近自己没事，就拍了几张照片。。。 "], "3264347725": ["转发微博", "我总是在最糟糕的时候，莫名其妙地发现，其实我还是喜欢活着。没错，就是活着。 那种强大生猛的没法控制的，想死的欲望，就是活着。 我在这里:景德镇·江西省景德镇一中 "], "2677104982": ["#集福牛开福运# 开年惊喜~我收到了 @让红包飞 送我的#桃花好牛#福牛卡，离除夕分1亿的小目标又进了一步！集齐6种福牛卡，除夕分1亿，最高能赢2021元！收集新年好福运吧！#让红包飞# 快戳&gt;&gt; 新春集福牛 ", "翻转福牛卡，马上有红包！我刚刚获得了 @让红包飞 送出的每月2个腾讯会员礼包。#集福牛开福运# 除夕还能瓜分1亿现金！你也快来领取福牛卡，翻转试试手气吧~好运入口&gt;&gt; 新春集福牛 ", "零食节来了", "@薇娅viyaaa 不想当薇娅的女人都难", "人生啊，谁又能逃离世俗只为自己而活呀！ ", "要用多少个三年才能不想你。我爱你 mom ", "就想发张自拍 ", "#周杰伦天津演唱会门票#今日份快乐源泉 ", "今天是我的生日06月04日，来祝福我吧~ ", "不知不觉成了女儿奴！但只要你开心就好 ", "转发微博", "现在每天除了花钱就没有别的乐趣了…… ", "转发微博", "转发微博", "#我是一个萌萌兔# 焦虑了呢……等宝宝 ", "转发微博", "总是觉得圣诞节就是每一年最温暖！最美好的日子！好像许下的每一个愿望都能实现", "桂花糖浆=人间美味 //@日食记:最近路上满满都是桂花香，吃糖芋苗正合适", "电台情歌-邓超 ", "分享视频 秒拍视频 . ", "#今日贴纸打卡# ", "#今日贴纸打卡#介真的不是菊萍阿姨吗？ ", "//@人民日报:“如果你觉得你活得很舒服，那是因为有很多人，在默默地为你付出。如果你觉得很安全，那是有很多人在为你承担风险。”他们是边疆官兵、维和部队、外交官、公共服务的各行各业，为了你和我更强的安全感，在不懈努力。安全感所带来的自由选择的权利，是一个国家赋予年轻人，最好的礼物。", "#拍不完的夏天#休四天假，想粗去玩！有钱的时候没假，有假的时候没钱，有钱有假的时候没有人陪！死循环[X教授][X教授][X教授][X教授] ", "#细长直会前小竞走#这是我今天的自拍 ", "我已经爱上了我自己！👗#感情不毕业# ", "好凉爽呀！ 秒拍视频 . ", "时常觉得自己念旧情是毛病。 ", "上班不带刀都没有安全感！", "看了魔兽世界终于理解董先生为什么那么上瘾、每个故事都是有情怀的！我也有点喜欢上了呢！哈哈 ", "#今日贴纸打卡#慢慢的自己都会做饭了！我真的老了！ ", "全部秒没了！泪奔[X教授][X教授] ", "女人是流血一星期都不会死动物！好吗", "过敏了身上长了好多包这是要痒死我吗！要疯了 ", "#今日贴纸打卡#听到没！ ", "哈哈哈哈", "小幸运", "超级美！@聂白白000 @小二曦曦的WANDER @李景超_February", "早餐这么美好 ！", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "屎滴轰！", "你最近还好吗？", "//@环球家居:", "女神！我想要一件卫衣@聂白白000 @大耶耶耶耶叶 @筱筱Swallow", "转发微博", "#siley__baby的红包#一不小心又中奖了！(≖ ‿ ≖)✧我在siley__baby 的红包中抽到了@聚美陈欧 提供的“聚美百元大礼包”，好实在的礼物，让宝宝心情美丽一整天～siley__baby 的红包 ", "#娜扎的红包#一不小心又中奖了！(≖ ‿ ≖)✧我在我是娜扎 的红包中抽到了@滴滴出行 提供的“滴滴百元礼包”，好实在的礼物，让宝宝心情美丽一整天～我是娜扎 的红包 ", "哈哈", "好喜欢呐🎁🎁", "转发微博", "只要身边一有人生病、我就一定会被传染太魔性 ", "[甜馨得瑟][甜馨得瑟][甜馨得瑟]这个月买了太多东西，闲置太多了，好多都没用，衣服包包都是基本穿戴一次，还有好多面膜和彩妆，求带走， 姑娘们可以来随意领取，免费送给大家，大家加我微信哦，微信号263492799🎁#周末约起来# ", "//@明天怎么穿:简单方便，get！", "感觉自己萌萌哒！👗 ", "感觉都很好吃啊  //@微博搞笑排行榜:卧槽！面条子！", "//@每日微小说:", "好神奇啊", "//@家常美食精选:学起来做给男票吃", "//@明天怎么穿:", "yes！[甜馨得瑟]", "美腻的 //@微博搞笑排行榜:漂亮//@小童_Winne: 尼玛美翻了我的天想嫁人了。", "//@家常美食精选:面食控快收了吧", "//@家常美食精选:码着", "沙美岛简直美呆了 //@明天怎么穿:泰国魅力海岛！[推荐]", "光看看就足够了", "我想吃牛奶馒头了", "//@美食工场:回复@魏什麽_wzh:哈哈哈啊哈哈哈哈哈哈哈！！//@魏什麽_wzh:酒鬼冰棍", "//@微博搞笑排行榜:想吃，学起~", "//@微博搞笑排行榜:简单，必要要学会！", "好有食欲啊……", "转发微博", "//@微博搞笑排行榜:好有食欲，马了学！😏", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "//@美食工场:中午次这个好不好~", "#奥迪A3让红包飞#挣钱是一种能力，抢红包拼的是技术。我抢到了@奥迪 发出的现金红包，羊年好运就此开启！你也来试试手气~╮ (￣ 3￣) ╭奥迪 的红包 ", "#360安全卫士的红包#羊年未到，好运先来，抢个红包乐翻天！我抢到了@360安全卫士 的现金红包~羊年好运就此开启！让红包来的再猛烈一些吧~360安全卫士 的红包 ", "#飞跃精神病院的红包#实在实在真实在！我在精神病院门没关好我跑出来了 的红包中抽到了@快的打车 提供的“快的打车6元红包”，羊年未到，好运先来！你也快来试试手气~精神病院门没关好我跑出来了 的红包 ", "只要升等级就有福利享，变身土豪就靠它，想想就有点小激动呢小伙伴儿们速来围观，领取你的#微博等级专享礼#吧 微博等级，升等级享好礼 ", "轉發微博", "羡慕嫉妒不过真的不恨！！！！真好。", "轉發微博", "//@美食工场:回复@LOVE_ZRui:放胡萝卜黄瓜什么都都是扯蛋！哈哈哈哈信场长没错的，哈哈哈哈~ //@LOVE_ZRui:照着做的 太赞了 还好没放胡萝卜和黄瓜 不然味道都变了", "哈哈哈，厉害，精辟", "从今天起😒", "#奔跑吧2015#哇塞！跨年人品大爆发！我抽到了@浙江卫视跨年演唱会 和@微博电视 一起送给我的0.2元现金，你们也来试一试！#卫视跨年零点红包# 综艺好二哥 的红包 ", "#湖南卫视跨年#新年我最幸运，2015我最红！跨年我在@陈学冬 和@湖南卫视 送出的红包中抽到了“0.1元现金”！ 还在等什么，快来试试吧！#卫视跨年零点红包#             陈学冬 的红包 ", "『粉丝红包』网页链接 ", "发钱啦！@陈学冬 正在发红包，总共203836元现金。手快有，手慢无！ 陈学冬 的红包 ", "唱的可好了！陈老师😍", "抽我抽我！", "逗比老爸", "轉發微博", "崇光  陈老师", "好好听的杰伦@徐Jyoti", "我刚换了“雨夜”套装，好漂亮，你们都快来试试！ 我的首页 微博-随时随地发现新鲜事 ", "小伙伴们，快来围观！我已经升级为V6新版微博，简洁的界面带来更流畅的体验。准备好了吗？和我们一起发现新的世界吧！升级猛戳:网页链接 网页链接 ", "喜欢喜欢", "生日快乐 希望今晚我许的愿能实现 ", "怎么可以这么好看", "留着应急用。。", "好喜欢好喜欢。。。。[花心]", "@Umbraedgeoo   一点一点都实现", "撒娇  卖萌", "是真的么？这么好看", "代购各大品牌男女香、名牌包包、品牌手表。真品低价、陆续上新。有意者可私信我。也可以加微信shouji9264dingwei来联系我哦。[带着微博去旅行] ", "这样的女子都不易啊", "颜色和车都喜欢", "好想要", "转发微博", "【新浪微博iPhone客户端4.0版全新发布】你有多久没旅行了？回味旅途点滴，一起来分享旅行中的风景、美食与自拍，完成任务还有大奖哦~快开启旅行模式，#带着微博去旅行#！下载地址：微博：在 App Store 上的内容 ", "第一次来咖啡之翼、我惊呆了 ", "@Umbraedgeoo [挖鼻屎]", "😂😂😂😂😂😂 ", "磨了半天董丝才同意骑车带着我这一路上又是嫌我重又是要我减肥的好不容易到了我还把脚卷到轮子里痛的要死到了健身房脱了鞋才发现脚后跟刚才磨破了我要董丝帮我买个创可贴我说走不了路然后他居然说等他健完身在去你们说你们说恋爱谈久了有什么好。 ", "分享图片 ", "分享图片 ", "热死姐了。 我在:鹭江道 ", "原来你家那边过端午节还划龙舟还泼水呢@林超阳l ", "这是多年以后阔阔当大老板的样子 ", "来年陌生的是昨日最亲的某某。 ", " //@治愈系心理学:", "", "//@李景超_February:有点意思。", "姐姐我今天买了个双眼皮锻炼器[挖鼻屎]全家人都不许我喇双眼皮那我只好换个方式就不知道有没有效 ", "还是小布丁最好吃经济又实惠", "五年过去了小时代又被拿出来不禁又勾起好多回忆。6月27日期待中！", "我相信", "某男最近大姨父来了看见我就咆哮😭😭😭@Umbraedgeoo  你说怎么办？ ", "嗯！", "幸福没有捷径只有经营 ", "不装逼本来还能做朋友！ ", "回家第一天我脸上就过敏每天早晚准时高原红还有两片痘痘。真的不能见人了 ", "转发微博", "为灾区人民祈福、 ", "大半夜的感觉好郁闷今天我又弄没掉一只耳钉同样的一副都丢了第二次了以后谁要是娶了我深表同情啊🍟 我在:公益路 ", "转发微博", "为爱的坚持、为想要的努力。 ", "@徐瑾然_Lea_vin 然然哥哥 昨晚你辛苦了哈 他在贫的时候从来都木有考虑过我们愿不愿意听、是不是@Umbraedgeoo ", "转发微博", "我又欺骗了我自己，说好了今天早起看书的结果一个回笼觉过去都到现在了。哎、有的时候自己都受不了自己。。。。。。 ", "@徐Jyoti @失心疯0817 想你们", "能陪在身边的男朋友才是好男朋友我也得去找一个 ", "@Umbraedgeoo 这件 有没有很眼熟[bm可爱]", "喜欢你笑的样子", "转发微博", "转发微博", "转发微博", "好担心、希望家人都健康 ", "I'm sick ", "要知道女人每个月都有很长时间情绪不稳定、前两天心烦这两天我又觉得幸福感持续上升、哈哈我好幸福哟~[挖鼻屎]  只想和你分享我的喜怒哀乐 所以你要忍受我 [汽车] ", "心情不好、感觉到异常的焦躁、 ", "我想我想的所有人和一个人 ", "好困、 ", "在医院呆久了闻听那些「生死」好像也就见怪不怪了、只是我会腿脚发软后背飘过一阵风然后发抖算啦、管不了别人那么多、只希望我所有的家人都平安健康。 ", "春节版的微博iPhone客户端好喜庆~我给大家拜个年送个红包#让红包飞#mini汽车、千台HTC手机等你拿!猛戳:让红包飞 2013 | 微博帮你送红包 千万大奖等你拿新版特性:1.新增精美新年主题;2.全新话题功能;3.支持分享到微信!微博：在 App Store 上的内容 ", "高中开始看厚厚的小说到了现在才追完电影。历时几年暮光之城终于结束了。就好像你用心经营的一份感情失去了也便少了份寄托。今天我又光荣生病了、可能是最近肉吃的多了、现在我想吃超级辣的火锅、虽然我头疼想吐'或者来盒冰淇淋也可以。。。这是奢望'还是梦里吃吧 ", "我是凤凰传奇的fans[男孩][女孩] ", "帅气", "活活把自己辣成了香肠嘴！ ", "哪里是秋裤啦，明明是打底裤只不过破了个洞嘛要不要这么嫌弃 我在:火车站路 ", "//@美食零食控:领带的十种打法强烈推荐关注@学穿衣爱潮搭", "2013.1.4。把我心耐滴男人介绍给你们！一个可爱滴、调皮滴、偶尔范二偶尔神经病滴男人！哈哈、拥有你是我的福气 ", "我已经在路上了", "又是睡到半夜醒来的、[打哈气]失眠鸟，听歌到现在~啊多么痛的领悟我发现我唱这首歌越来越有感觉了[挖鼻屎] ", "会说话的照片，你知道吗？我刚安装了#啪啪#，它可以给照片录音，让你的照片更加生动。听照片讲故事，感受不同的声音，很有意思哦，快试试&gt;&gt;&gt;网页链接 （来自@啪啪官方微博） ", "董丝买了个tiffany的戒指偷偷摸摸给我戴上了。 这一戴不要紧、关键是摘不下来了 好郁闷 铁磁@Umbraedgeoo 你以后还要不要买个大点的给我 ", "尼玛、和我下五子棋、聊天、分享ipad上面的照片、教我phoyoshop的乌克兰小伙子居然是汉语桥的选手。怪不得中文讲这么好。我和明星同乘一辆火车好激动[手套][手套]@Lee丶景超 他可帅了呢~ ", "好久没碰过了。最近想拍一组有浓浓圣诞氛围的图~期待期待吧 ", "感动到！花很美！一切尽在不言中 ", "小盆盆'姐姐舍不得你啦@盆盆是你姐姐我 ", "商院青年。二逼再见@Lee丶景超 @盆盆是你姐姐我 ", "不管曾经爱过谁、等过谁、伤过谁、怨过谁。一切都过去了。我有了我的新生活。也许和期待的没那么一样、但是我感受得到幸福、足够了  四个月 晚安 ", "冬天泡图书馆是需要各种装备和毅力的各种保暖用品就差带条被子了。我只带了一支笔🍉☎ ", "这是一个揭不开锅的年代。答应要带你去泡吧这月也不行了。下月你又不在了@盆盆是你姐姐我 没有完成的小遗憾 过两天好好给你烧顿饭吖。还有@Lee丶景超 你内个桃花大兵就不要送我了我心领了  防尘堵到是可以来一套 ", "我一点也不害怕也没什么好怕的我就是不怕啦对我不怕我睡觉我[汽车] ", "回来的第一件事就是胃痛到要死。 ", "我感到一束光 把我点亮 那会是谁 和我一起 我拼命的追 不在乎疲惫 我相信梦的存在 有你的肩膀可依赖 有一份爱去灌溉 也许美好并不意外 我还在梦里等待 我看到一扇窗 灯火闪亮 忍不住张望 思念是谁 和我一起飞翔✈  ", "在路上想起爱来。爱不是只看的到的好、不是一个人委屈求全。爱是不牵绊并且真切的喜欢。在他面前你可以无所顾忌的撒娇耍赖、你经常不顾形象大笑到没人模样、你让他知道其实你也可爱幼稚没有别人看到的那么坚强、他为你担心对你疼爱有加、他愿意一直陪你无论境遇。三个月的爱@与小丁儿同居的董丝儿 ", "October 25, 2012 - 反对同性婚姻的抗议人群前，两名女孩旁若无人地接吻，法国马赛。法国政府将在10月31日提交有关同性婚姻合法化的法律草案。摄影师：Gerard Julien 网页链接 @iDaily每日视野 ", "//@Lee丶景超:一切尽在不言中！", "还记得年少时的梦吗？像一朵永不凋零的花。 ", "这城市那么空、这回忆那么凶。这人海风起云涌、能不能再相逢 ", "我超想吃好多好多好多好多好多好多好多甜的。但是医生太讨厌了、什么也不能吃、每天就只能喝粥和吃肉。。。我不是吃货么？但是我现在没有这个自由了 ", "在路上、我看到了孩子最纯真的笑脸。我决定以后不论遇到什么都要微笑面对。不在责备、放弃自己、我相信我会越来越好的！（阳光明媚、岁月静好） ", "也不是所有的努力和回报都成正比的。也可能是我还不够努力。最近心情跌倒低谷。什么都没意义。 ", "那年夏天 - 差不多  -- 来自「ONE · 一个 for iOS」一个-文艺生活阅读应用 on the App Store ", " 我爱阳光、我要和你一起分享", "@与小丁儿同居的董丝儿 我有呀", "我好没用'大半夜还拽着别人来陪我挂急诊''我真的太没有用了，这么大人了照顾不好自己、还让大家担心 从来不能为别人多做点什么、没用没用 ", "//@星座爱情001:做一个贤惠的女孩子吧~~~  [美味]  @教您学做饭", "亲爱的晚饭我吃了好多、这样才能抵抗感冒这个坏家伙儿'以后我会好好照顾自己的身体为了我自己也为了你'今天想说我爱你'还有还有'我超感动@与小丁儿同居的董丝儿 ", "俩儿大美妞'''什么时候我的腿能细成这样", "莫名的心慌啊'怎么睡都睡不着[爱心传递] 夜深了'大家盖好被子 ", "睡了一半不想睡了'[挖鼻屎]好久没失眠过了'我在想我是不是又青春期了怎么脸上开始狂长痘痘了 ", "麦兜的妈妈要麦兜离开春田花花幼儿园，麦兜说不要，老师发的那颗栗子咬了一学期了终于咬开了一个小口哈哈哈 好单纯的孩子 ", "心情不好的时候多吃几块糖就好了'从小到大都是这样 每次都灵太奇妙了 ", "Watching you sleep. I feel good and happiness. ", "哇靠睡醒之后发现宿舍一个人都没有'楼道里也空空的 莫名的有种想哭的感觉 打开豆瓣又听了几首催泪的歌曲 突然好想家啊 人总是要有一些不同的经历 才会更有感悟 ", "中秋节献给必胜客。   就只剩好基友和我了[咖啡]。 好。     无。     聊。    [挖鼻屎] ", "好吧手机掉进厕所了  移动和电信也都回家过节了 学校里也没有wifi  所以我可能会消失两天 别担心哦@与小丁儿同居的董丝儿 ", "曾经觉得等待是最令我抓狂的事情、现在才发现原来想一个人想知道这个人在干嘛却又不知道他在干嘛更不知道怎样才能知道他在干嘛比等待更难受[挖鼻屎][挖鼻屎][挖鼻屎][挖鼻屎]算了，还是洗洗睡吧！大家中秋快乐！ 我在:志远路 ", "初老症状第二条懒得交新朋友的原因，是因为懒得从头交代自己的人生！ ", "越近的事情越容易忘记'越久以前的事情反而越是记得 ", "化了一个小时的成果。孩纸们晚上好好表现呀[花心] ", "折腾了一夜加一天'还好没有想象的那么严重 感谢半夜被吵醒还依然好脾气的宿舍姐妹、 一直陪在身边照顾我的敏敏、还有电话短信各种关心的朋友们 现在可以睡觉了[睡觉] ", "哇塞 //@陈漫chenman:无", "我是个幸福的孩子、我很知足。[鸭梨][手套][温暖帽子] ", "小强如弹簧、你弱他就强、这话说的一点都不错。在它面前我真的是弱爆了    它能让我失眠 也能让我黑灯瞎火的看着它眼睁睁的爬走 最牛逼的是它能让我魂牵梦绕还存在我婶婶的脑海里 你比董丝的魅力大多了我恨我自己怎么这么怕这东西。 ", "分享图片 ", "求一迅速止咳的好方法！！！我快咳死了 ", "这算是图书馆里的邂逅么' ", "不 我是白痴么  我的学生证啊 我死找了几天都看不到你 我现在补办好了你却又出现在了我的面前  ", "啊哦！本来说这个围脖不想要加任何一个熟人的，想有一个属于自己的空间，结果现在暴露了，越来越多熟人加进来了。。。。。景超都愿你 ", "今天去二楼喝瓦罐汤还送精美夏日避暑甜汤哦！好诱人！！！[花心] ", "i miss you ", "@与小丁儿同居的董丝儿", "恍然间好想买两件男装穿穿！[花心]好看的 ", "小盆盆是好孩纸//@盆盆是你姐姐我:小盆子也在啊！对呀！我在！有事找爷！", "早晨睡的时候迷迷糊糊的回了亲爱的留言'迷迷糊糊的看到敏敏帮我盖好被子'迷迷糊糊和晓燕对了话帮我去买好了早饭'迷迷糊糊的接了丹丹的电话叫我去吃中饭'清醒后可爱的盆盆来问问心情如何'接到妈妈的电话问我感冒好了么 我觉得我好幸福 很爱很爱你们 虽然不是所有人都爱我 但我会珍惜现在所拥有的 ", "从来没有受到这么大的委屈我的心真的受伤了想来想去都不明白你为什么要这样对我你放心我不会把这件事情告诉任何人的不会影响你的美好形象我记得很清楚直到我知道这件事之前你在我心里都是很好很完美的但毕竟这件事情发生了它对我来说实在太不真切了而我心中也有了一个小小的烙印虽然它不足以影响我 ", "最近迷上了这本书。无论是对恋人、朋友、亲人都要充满爱。所以'爱最大[汽车] ", "妹的，前边这两个胖子你们不听课为什么要起这么早来教室。尼玛没素质，吵死我了。 ", "棒棒糖和雪糕傻傻分不清楚。出来采风了[呵呵] ", "蒽'亲爱的 总有那么一个人再前边等着你 并且也不远了呦", "如果说两个人不能第一时间感受到对方的喜怒哀乐'这是唯一让我觉得异地的无奈 我从来不会觉得异地恋它会有多辛苦 但我知道毕竟它是会产生隔阂的  今天我没缘由的发了小脾气  可能以后还会有更多的小脾气 小矛盾 ''但我没有控制住 也许以后你还会发现更多我的不好@与小丁儿同居的董丝儿 晚安 ", "有些人他在看着你成长、谢谢你的鼓励 我很欣慰  我会越来越勇敢 坚定 ", "@与小丁儿同居的董丝儿", "真想现在就出现在你面前，和你一起在多瑙河上大笑，欢呼。但愿今晚我能见到你，我们一起看美丽的夜，吃山上的日本料理  我在:网页链接 ", "你刚刚打电话来说你已经换好登机牌儿了，我眼泪不由自主的溢了出来。我们离开了同一片天空，开始努力的共同经营这一份别人眼中远爆了的异地恋。但我对它充满信心，因为我遇到了一个可以让我托付一生的好男人。想你、 ", "今天和亲爱的去清真寺学念经了。哈哈，尴尬加羞涩。不过又是个难忘的第一次呀。 ", "吃过中饭奶奶把收藏多年的相册翻了出来'哈哈 怪只怪时光它走的太快 我也变得越来越丑了  献上两张三岁半的照片 ", "年轻的女子，总盼望遇见个温雅的男子，雨夜里他频频为她添香。年轻的男子，总希望有个良善的女子，清寒渐重的暮光中她悄悄为他添茶。最后，执手的，却总是那大咧咧为她添衣的男人，那骂咧咧为他添饭的女人。时间并不残忍，只是美与真之间若只能二选一的话，总是留下真。 ", "原来是感冒了呀 难受呢[睡觉] ", "嗓子和鼻子都痒痒的，上火了吧？ ", "做女人难啊 ", "只是我回首来时路的每一步 都走得好孤独  ", "好漂酿的女银", "我要努力让自己变得更加贤良淑得 ", "转发微博", "以前，我来到过一片玉米地，望见满眼的金色的玉米，我开心过，也失落过，我决定走进这片地去寻找一颗最大最好的玉米，当我精心挑选过后还是决定放弃手里的，因为我总是觉得最大最好的那棵玉米还在后面，于是，我失去了所有的玉米。然而现在我又来到了一片玉米地里，我发现手里的这颗玉米不能错过了。 ", "转发微博", "转发微博", "//@做饭很简单: 安静的感觉~[爱]让小家充满爱，快关注[微时尚精品帐号]@关于家的幸福细节 吧", "//@美食工场: 太有趣了~", "转发微博", "我记得ktv里我必点的一首歌思念是一种病，带着这浅浅的态度我永远都明白，而我们终将远离，变成回忆！ ", "赞 赞 赞", "转发微博", "人人平等//@谢娜: 买了票你就给我坐下来！你又没比别人地位更低 ", "//@全球街拍: 厦门铁路公园", "@李弘基说不让我爬墙 //@咱们去旅游:  必看~~@最火热电影", "好诱人", "哈哈 暑假最开心的事情就是 教会了奶奶玩儿 IPAD 哈哈 这样她就比较不会无聊了  ", "@吃了半块奥利奥 //@全球时尚: 给经常坐火车的朋友提个醒", "某些人 我从来都没有用恶意对你 但你却给脸不要脸 我也不会就这么放着不管了 我丝毫不会再闪躲 等着吧 ", "//@星座爱情001: 这个心情签名的微博很不错，推荐关注@8090心情签名", "我真的没什么害怕的 、但最怕犯小人 ", "#微吧来了#矮油~微博都露出尾巴了，我在找和我一样尾巴的人，是你么？网页链接 ", "转发微博", "关昕的意思应该是你存在她的梦里，她的心里，她的歌声里。要幸福", "海涛 你的嘴唇好性感", "转发微博", "睡不着、睡不着、有没睡的么，和我聊聊 ", " ", "今天广告上看到一款三星微单、真牛逼啊 拍完照可以直接 WIFI 上传 这不是我梦想中的产品 么 可惜出货出这么晚 [bed凌乱] 我在想啊 以后相机是不是都能语音 微博 MSN 了啊 [cai晃头] ", "去机场 莲花池西路 ", "@吃了半块奥利奥  李先森你碎了嘛？ ", "#神马微群都有#想加的群都满了 这素为森么 ", "//@美图秀秀: 修复偏黄的自拍照~很实用哦~大家赶快收藏吧~ #美图达人推荐# 更多作品：错误：您所请求的网址（URL）无法获取", "分享图片 给麻麻拍了张和我一样的 还挺萌  我决定回头给粑粑也来一张哈哈 ", "分享图片老妈已经快50 了 为了这个家还有我这个倒霉孩子她付出了太多太多 啧啧[花心] 在我心里 妈妈永远是最年轻漂亮的 [cai开心][din推撞] ", "[cai开心]//@零食主义控: 这系男人之间的秘密", "回复@郑元畅元梦畅想粉丝团:明白，明白，很爱小综 //@郑元畅元梦畅想粉丝团:大宝贝是元畅，小宝贝当然就是爱元畅的你啦", "兔纸不吃回头草！ ", "尼玛、系统混乱了吧 [cai晃头]//@盆盆是你姐姐我: @与时尚同居的小丁 //@林更新: @胡佳sharon", "//@鄭元暢小綜: 喜歡交流，喜歡感動，喜歡溫暖，喜歡在你的訪問裡笑！ 因為自然毫不費力！[給力]//@朱丹:一份交流就是一份温暖，感动的是彼此！我喜欢这样的一种笑容！", "对啊，爱笑的女生运气不会太差。//@猪小兜_强强://@与时尚同居的小丁:每天必须一笑", "转发微博", "非诚勿扰里一个傻逼喜欢了一个女的7年，也自己默默的等着，盼着她和男友分手，当他鼓足勇气去讲出自己心里的想法，却换来她所谓的恐惧和害怕。真的，像乐嘉说的那样，到最后往往被感动的只有自己而已。傻逼，别傻了，快醒醒 ", "暑假来了'我们开学见哦'不要太想我了@盆盆是你姐姐我 @吃了半块奥利奥 @悲催de小苦逼一枚 @林超阳l ", "不曾拥有'就不会失去 ", "@盆盆是你姐姐我 有没有背书啊 看来要裸考了 ", "从此以后我都没有寄托了@盆盆是你姐姐我 好难过 ", "转发微博。", "转发微博。", " 你可以在低调点的真的//@林超阳l:为基友转一个，哈哈。@与时尚同居的小丁 //@我们读书吧: 初吻还在的同学，请默默转发，证明你最纯洁的时候到了！", "后来 网页链接 (通过#唱吧#录制) ", "i ｌｏｖｅyou so ｍｕｃｈ @吃了半块奥利奥   ", "蒽'挺喜欢他的 //@盆盆是你姐姐我:原来这样的男人还是可信的真好//@与时尚同居的小丁:祝福祝福'要永远这么甜蜜哦  //@李晨nic:一眨眼，又是一年！两个七年之痒了！依然爱你......", "祝福祝福'要永远这么甜蜜哦  //@李晨nic:一眨眼，又是一年！两个七年之痒了！依然爱你......", "", "尼玛'你装什么装啊 最瞧不起你这种人 ", "尼玛'这每天去浴室洗澡简直是一种罪啊 进取就开始蒸桑拿'一直蒸到最后一刻@盆盆是你姐姐我 你好点没啊 ", "@悲催de小苦逼一枚 突然觉得你的网名特别适合我。 ", "从今天起做一个幸福的人。 ", "何老'我觉得你的年龄真的是一个谜。传授下护肤秘笈", "@悲催de小苦逼一枚 @吃了半块奥利奥 @林超阳l @盆盆是你姐姐我 @留胡子的古惑仔 @曼林同学  //@实用小百科:请转发给每一个你珍惜的朋友！[转发]", "转发微博。", "我喜欢她", "突然发现我是一个没有秘密的人了[汽车][汽车] ", "转发微博。", "你们有木有翻来覆去看了一遍又一遍但还是很喜欢的剧'并且看的时候还是能让自己激动兴奋开心的啊我先说台湾版的恶作剧之吻 第五遍了 还是很爱植树植树@盆盆是你姐姐我 @林超阳l @吃了半块奥利奥 @悲催de小苦逼一枚 ", "韩剧看太多太容易让自己身临其境最近我再看恶作剧之吻 从初中毕业看到现在第五遍了好喜欢", "努力，努力", "回复@盆盆是你姐姐我:i know   i love  you  too //@盆盆是你姐姐我:I love u more than i can say ", "不是啦，你们看我跳", "感动感动，原来你这么爱我。今晚人工湖不见不散爱你", "祝自己生日快乐。我的生日愿望还和往年一样希望全家人都健康快乐爸爸妈妈我爱你们 ", "幸福要靠自己", "收到收到。好开心，快点睡吧,晚安", "她长得好嫩啊！我发现单眼皮的女生都清纯", "看过两部 //@一心只想去旅行:收藏了！有空看看！ 强烈推荐关注@女人天生爱美丽", "[玫瑰]好好工作啊", "谦虚什么呀盆盆你和小飞最2了。。嘿嘿嘿", "儿童节了。希望我们能把快乐的小二逼当的更久一点！！！开开心心@吃了半块奥利奥@尤俊翔是二货先森@一枚悲催de小苦逼@曼林同学@盆盆是你姐姐我 ", "北京时间5月 29日   凌晨一点 我决定、不再爱你了 。 ", "妹的'每天晚上下了接本的课又得吃一顿。这样下去我得变多胖啊！ ", "我也要女儿", "可爱死了。", "好喜欢 好漂亮 好想吃！哪里能买呢？n", "上次去没看?", "我镜头里无锡的夜！@盆盆是你姐姐我 @吃了半块奥利奥 @我的微旅行日记 @番不完的夏天 @林超阳老师 美么 ", "我是  孤独的兔子、、 ", "转发微博。", "@悲催de小苦逼一枚 @吃了半块奥利奥 @盆盆是你姐姐我 哈哈 //@全球流行风尚:有童鞋经历过这种情况吗？？@最震惊", "洋气的'", "等我'等我", "转发微博", "收着//@电影工厂:若你来厦门，记得去厦门萤火虫公园走走哦", "#灵机妙算#牌名：皇后 牌位：正位 解语：优雅而且互相毫不保留的爱情会得到美满的结果，你们在一起的时光将充满了感情和快乐，并且拥有非凡的活力，非常适合结婚。女性的你会成为受人瞩目的魅力女性。牌名：力量 牌位：正位...@灵机妙算 更多信息:网页链接 ", "//@星座爱情001:让你在家轻松做双皮奶   @DIY-私房菜", "我要试一下 //@电影工厂:牛叉！", "#启辰·启程 一起去伦敦#我的梦想是成为一名时尚杂志编辑 ", "哈哈哈", "我只需要惊喜就好", "//@染香:沉默，只为蓄势待发！", "等待、", "@吃了半块奥利奥 @林超阳老师 @尤俊翔是二货先森", "#罗马公开赛李娜遭莎娃逆转无缘冠军#已经很棒了 ", "明天开始上课了不适应了都。 ", "不知道从什么时候开始，在什么东西上面都有个日期，秋刀鱼会过期，肉罐头会过期，连保鲜纸都会过期，我开始怀疑，在这个世界上，还有什么东西是不会过期的？@@@@@@请输入用户名 ", "如果有来生 我愿意做一床被子 这样就可以永远贴在床上了", "我发现了 有了宝宝的男人总是那么温柔//@美文插画集:  老爸为女儿倾情献唱@全球时尚最前线", "@吃了半块奥利奥 好吃吧 你就知道吃//@北京玩乐攻略fun: 薯条别肿是肯德基啊麦当劳啊什么的了，腻不腻啊~~换个口味，换个赶脚吧~~~喜欢吃，就关注@吃货都在这里勾搭 吧", "分享图片我会一直记得、 ", "废了半天劲才让我抓拍到哦  可爱的  ", "好朋友只是朋友还是朋友不能占有、 ", "明天考试一定要拿下、浪费我这么多脑细胞的。加油，加油。 ", "好有爱啊/@爱尚奢侈品: 以后有宝宝了也这么穿！！~~~ 萌得hold不住啊", "//@北京玩乐攻略fun: 士林夜市！！吃货去#台湾#玩怎可不去！真心不可以哦！！！✿玩的就是特色，就关注@特色旅游线路", "活的精彩\\", "很好 很强大//@做饭很简单: 牙膏的40种妙用，爱生活的你知道几招呢？~ 让生活更美好，就关注@我是家政女王 吧~", "等我//@电影工厂: 正！我的最爱！", "转发微博", "嘿嘿嘿 ", "你就知道吃！//@吃了半块奥利奥:好吃的哇。", "如果你愿意一层一层一层的拨开我的心、你会鼻酸、你会流泪、只要你能听到我看到我的全心全意。。。 ", "转发微博", "转发微博", "周庄、 我来过 ", "周庄、再见！ ", "也许你的心是单人房 ", "我不知道把焦点定在了哪里  但我确定它是万绿丛中最美的点缀 ", "//@电影工厂:努力！", "转发微博", "", "微笑面对一切吧、 丁丁加油 像花儿一样绽放 ", "转发微博", "转发微博", "这不是85 的草莓塔么", "是呀 是呀 这两天我做梦都梦到这些 烦恼死了", "果真是没有一点点激情了//@每日微小说:大学，多可怕，多必要的存在。", "我发现我来无锡之后诸事不顺呐 读完本后赶紧果断走人。 ", "你存在 我深深的脑海里 我的梦里 我的心里 我的歌声里  ", "转发微博", "你也不必牵强再说爱我  、反正我的灵魂已慢慢凋落 ", "//@星座爱情001:做到这十点就结婚吧！   @就要这样谈恋爱", "//@做饭很简单:有机会去那里尝试下在宫廷用膳的赶脚~吃喝玩乐在北京，就关注@北京玩乐攻略fun", "//@昕薇vivi日系风:玩儿单反的孩纸们快来关注这个~~", "转发微博", "//@星座爱情001:挖到了个很不错的微博，强烈推荐关注@教您学化妆", "//@星座爱情001:意大利肉酱面  @最爱学做饭", "//@环球家居:几个很简单的纤体动作！只要每天坚持做，不久你就能看到效果哦~", "//@零食主义控:在上海和打算去的亲，你们好有口福(⊙o⊙)哦", "转发微博", "转发微博", "//@时尚瘦身:果断收藏！", "转发微博", "#有空去看看#", "转发微博", "转发微博", "//@治愈系心理学:坚强起来 丢掉幻想", "//@电影工厂:塔希提岛。“最接近天堂的地方”", "//@做饭很简单:小彩虹，好看呐~ 是天生美甲控，就关注@不弄指甲就闹心 吧", "转发微博", "转发微博", "转发微博", "//@美食丶旅行和摄影: 专业画眼线技巧", "[拍手]", "转发微博", "//@星座爱情001: 真的挡不住了[花心] ", "转发微博", "转发微博", "几乎用了一年的时间让自己来到这里，才发现，其实穿越这条马路并不那么难，只需要看街道的对面谁在等着你。 ", "//@每日微小说:老的时候 开间 花店 书店 咖啡店 一体的店吧~~@环球时尚家居", "转发微博", "//@治愈系心理学:因时制宜　因地制宜　选择适合自己减压法", "转发微博", "此时此刻，我泪流满面，微博给我颁发了【三好学生】勋章，我终于成为一名有身份的人！快去完善你的教育信息领取三好学生勋章吧！  网页链接 ", "十年窗下无人问，一举成名天下知。有了微博无需宅，一呼百应朋友遍天下，今后必当好好织微博，并获得微博特发【一举成名】勋章。网页链接 ", "龙年戴龙帽，@活动小队长 龙年送勋章。只要参与微活动的任意一个活动就可以领取龙年专属勋章“生龙活虎”。快来领取吧！网页链接 ", "//@口袋英语:其实谁都没有输光手里的最后一张牌。下一步，怎么出牌，全在自己手里。", "//@美容健康:超级实用的6款眼线基础画法示范", "转发微博", "转发微博", "很萌吧，亲 网页链接 ", "//@星座爱情001:如果你在背后议论我，那只能说明，我活的明显要比你精彩许多。@唯美英文", "//@潮英语:我希望有那么个人~~@每日微小说", "H", "转发微博", "//@潮英语:厦门鼓浪屿全攻略", "转发微博", "//@美食工场:北京吃货宝典~推荐这里！", "忙了半个月了 终于找到了自己喜欢的兼职 哈哈 好开心 ", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "转发微博", "回复@马占国:没有誒，不过看起来还不错。 //@马占国:我也很爱旅游，认识你是我的荣幸，你来过这里么 网页链接 ... //@与时尚同居的小丁:转发微博", "转发微博", "//@时尚瘦身:有赞成的么~", "//@美容健康:很喜欢这种感觉", "//@口袋英语:其实，你一直在我心里。", "//@爱尚奢侈品:柯南迷不收藏了据为己有还等什么~~", "转发微博", "转发微博", "//@全球时尚:机场唱主题曲向空姐求婚~太浪漫了，太感人了！", "转发微博", "真的是不够努力", "收了//@一块去旅行:一个女孩独自旅游完全攻略", "转发微博", "转发微博", "//@全球时尚: #珂兰钻石·爱·用心去爱#帅小伙说得对呀 情人节应该这样追女孩", "转发微博", "//@全球时尚:我绝对不说我爱你，这是我们之间的默契 。", "以后也要有自己的衣帽间//@星座爱情001:欧美超流行的步入式衣帽间~[花心] @最爱装饰我的家", "漂亮的", "我也这么觉得//@全球时尚:不管你信不信，有个人正在等待希望能遇到像你这样的人。", "//@全球街拍:  @模特街拍", "不错不错//@电影工厂:收了！", "//@治愈系心理学:梦幻拖尾款婚纱，多少女人的梦想啊！ ", "同感", "生快！！[手套]//@何炅:晨晨！生日快乐！", "厦门鼓浪屿//@吴昕: 把我送回沈阳行吗", "曾经快乐是因为有你。  ", "新年快乐！！ ", "#TAG_VEFH_#//@刘芳菲:确实有才! // @王冉 :哈哈，很应景。", "要过年啦 好开心 [放鞭炮][招财] "], "6000057624": ["十二年后王者回归，是那份坚持和汗水成就的努力，👏洋品为中国加油，全民运动，🏃全民崛起。💪听说运作和运动饮料一起更配哦！😘美好生活来自洋品生活！❤️ ", "😘😘世界美味来我家 澳洲韩国意大利 水果暂时还不卖 糖果饼干任您挑 甜而不腻巧克力 上门一回成VIP 洋品生活欢迎您 阜阳·宁老庄镇 ", "洋品生活，趣味您的美好时光。炎炎夏日，您还在每天琢磨去哪里玩吗？还是窝在家做一个葛优瘫？快来青网南门洋品生活体验休闲时光。这里有各式桌游，三国杀，狼人杀，叠叠乐，真心话等还有150寸超大投影幕全程直播奥运赛事，咖啡雅座，无线麦克风，等。快来嗨个够 ", "阜阳洋品生活开业啦！ 洋品堂公司旗下洋品生活的主要产品有国外进口奶粉、进口保健品、进口化妆品、进口家电等。 100%进口保障，100%原装正品 阜阳·阜阳生态乐园 ", "洋品生活到阜阳啦 阜阳·阜阳生态乐园 秒拍视频 . "], "6156489730": ["只要升等级就有福利享，变身土豪就靠它，想想就有点小激动呢小伙伴儿们速来围观，领取你的#微博等级专享礼#吧网页链接 "], "5188114915": ["#集合到我这里来# @和平精英 周年庆邀你盛装出席！ 5月1日-5月8日参与周年庆活动，分享你的周年庆时装穿搭，每天都有机会领锦鲤大奖！由经典人气军需、套装皮肤组成的超豪华皮肤奖励，以及100+家合作方实物大礼包等千份壕礼等着你！活动传送门： 和平精英一周年生日派对  ", "我刚刚在#签到领红包#领到了0.26元，每日签到领红包，签到越多红包越大，快来一起领吧！错过一天都可惜～ 微博任务红包 ", "哇~我刚刚在#签到领红包#领了1.6元！这才是个开始，我相信明天还能领更多！网页链接 ", "只要900元，小毛驴(微改装) 125排车，后避震加强抬高，竞技刹车垫，皮条刚换车绝对好的，速度破百有意者可以联系，不带刀 https://我在[转转]发现一件不错的宝贝，只要900元：小毛驴(微改装)，点击查看网页链接 ", "我分享了 @微博抽奖平台 在微博问答作出的回答 微博问答 ", "我免费围观了 @微博抽奖平台 的回答，问题价值 200.00 元，快来一起免费围观~ 微博问答 ", "我在这里 温岭市 "], "5861344929": [], "6215415059": ["一直用vivo！", "祝大卖", "nice", "#vivo X70系列蔡司影像#影像旗舰！", "影像机皇诞生", "vivo X70系列来啦！#vivo X70系列蔡司影像#", "vivo X70+系列 影像旗舰。#vivo X70系列蔡司影像#", "厉害啦(ง •̀_•́)ง", "继续发展影像就对了！", "//@科技九洲君:转发即可，周五抽1位粉丝送vivo TWS 2e真无线耳机@微博抽奖平台 备案，不过滤！感谢支持九哥", "#东京奥运会# 点亮国旗↓ 一起为中国奥运选手加油，期待中国健儿的精彩表现！ 为中国加油 ", "啤酒小龙虾🍺", "转发微博", "转发微博", "继续深耕影像！", "奥利给！", "转发微博", "哇哇，希望能中！", "nice", "厉害啦(ง •̀_•́)ง 中", "大气啊，微微", "蔡司", "转发微博", "转发微博", "希望加入全局音效！！", "转发微博", "哇哦(・◇・)", "转发微博", " 成都 用户6215415059的微博视频 ", "转发微博", "转发微博", "转发微博", "无奈", "奥利给", "", "传奇版，颜值OK！", "奥利给！", "巴适live…", "中！", "中！", "666666", "加油！！！", "6666", "那必须是我了", "嘿嘿嘿", "吊！！！", "", "", " 坐等发布！", "为我为我！！！", "#vivo x50 Pro+# 期待！", "要多年轻，才能开呢？", "", "", "日环屎", "转！！！", "我中了拉！！！", "", "厉害啊//@i冰宇宙:转一波！抽vivo X50 Pro手机！朱广权正在直播，我最喜欢的央视主持。", "这颜色，清新", "顶级旗舰，真香价格！！", "", " 中了中了！", "转发微博", "中了！", "", "6666", "黑科技！", "那还是要支持滴", "nice！！！", "电视也能送呀！", "", "看来x50PRO没有耳机孔了。。HiFi gg", "VIVO ", "中！！", "", "仰望星空", "66", "中！", "", "summer", "来吧！我不想努力了！", "转发微博", "转发微博", "转发微博", "#成都彩虹# 6 成都 ", "", "", "#泡在五一春光里#夏天 眉山·仁寿县 ", "转发微博", "转发微博", "王者 荣耀30秒下载完毕！ 成都 ", "转发微博", " 爱了", "转发微博", "强", "nice//@尾巴大叔:是今晚噢。//@尾巴大叔:转发原微博并关注我，3 月 31 日@微博抽奖平台 抽一个送 iPhone 11 Pro Max！", "强啊！！！", "厉害哦", "哟哟 切克闹", "100x 666！", "厉害啊", "转发微博", " 爱你", "嗨呀，求中！！！", "转发微博", "nice", "nice", "奥利给。", "奥利给", "奥利给", "", "哇哦//@尾巴大叔叔:转发并关注我，3 月 8 日晚随机抽一人送价值 12000 元 的 Z Flip 折叠手机！@微博抽奖平台", "很赞👍🏻 👍🏻👍🏻👍🏻", "顶", "@微博抽奖平台 nice啊", "@微博抽奖平台 三星⭐ ！！", "三星nice！！", "转发微博", "嗡嗡嗡", "转发微博", "转发微博", "三星S20超话太有趣啦~快来加入我们，大家一起玩起来吧，超话传送门→ 网页链接 "]}